{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<eos>": 1,
      "<bos>": 2,
      "<unk>": 3,
      "<sep>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "he": 262,
      "Ġa": 263,
      "in": 264,
      "čĊ": 265,
      "er": 266,
      "on": 267,
      "Ġthe": 268,
      "re": 269,
      "an": 270,
      "or": 271,
      "en": 272,
      "at": 273,
      "Ġs": 274,
      "Ġo": 275,
      "ed": 276,
      "is": 277,
      "es": 278,
      "al": 279,
      "Ġw": 280,
      "ar": 281,
      "it": 282,
      "Ġof": 283,
      "nd": 284,
      "Ġc": 285,
      "Ġin": 286,
      "Ġf": 287,
      "Ġb": 288,
      "Ġp": 289,
      "ic": 290,
      "as": 291,
      "ing": 292,
      "Ġand": 293,
      "ion": 294,
      "ro": 295,
      "le": 296,
      "ĠS": 297,
      "Ġto": 298,
      "Ġm": 299,
      "Ġd": 300,
      "ou": 301,
      "ĠC": 302,
      "ĠA": 303,
      "il": 304,
      "Ġh": 305,
      "ent": 306,
      "ĠT": 307,
      "Ġ1": 308,
      "am": 309,
      "st": 310,
      "el": 311,
      "ĠM": 312,
      "om": 313,
      "ol": 314,
      "Ġ(": 315,
      "Ġre": 316,
      "Ġl": 317,
      "ac": 318,
      "ĠB": 319,
      "ad": 320,
      "ur": 321,
      "ĠP": 322,
      "et": 323,
      "ec": 324,
      "Ġn": 325,
      "iv": 326,
      "ers": 327,
      "ation": 328,
      "ĠH": 329,
      "ig": 330,
      "Ġth": 331,
      "ĠI": 332,
      "Ġ2": 333,
      "id": 334,
      "Ġwas": 335,
      "ir": 336,
      "ot": 337,
      "us": 338,
      "Ġe": 339,
      "ĠR": 340,
      "ay": 341,
      "im": 342,
      "Ġfor": 343,
      "ly": 344,
      "Ġon": 345,
      "ter": 346,
      "Ġ19": 347,
      "ĠD": 348,
      "ĠL": 349,
      "os": 350,
      "Ġg": 351,
      "ch": 352,
      "Ġis": 353,
      "ut": 354,
      "un": 355,
      "ĠF": 356,
      "ow": 357,
      "em": 358,
      "Ġas": 359,
      "ist": 360,
      "ĠG": 361,
      "ĠThe": 362,
      "ith": 363,
      "ĠN": 364,
      "ĠW": 365,
      "th": 366,
      "Ġst": 367,
      "00": 368,
      "her": 369,
      "and": 370,
      "ct": 371,
      "ul": 372,
      "ag": 373,
      "ce": 374,
      "Ġwith": 375,
      "âĢ": 376,
      "Ġal": 377,
      "ĠE": 378,
      "Ġby": 379,
      "um": 380,
      "ĠJ": 381,
      "'s": 382,
      "ra": 383,
      "ver": 384,
      "rom": 385,
      "Ġbe": 386,
      "op": 387,
      "est": 388,
      "Ġat": 389,
      "Ġwh": 390,
      "Ġan": 391,
      "ri": 392,
      "Ġcon": 393,
      "âĢĵ": 394,
      "ĠO": 395,
      "oc": 396,
      "Ġhe": 397,
      "Ġv": 398,
      "Ġfrom": 399,
      "od": 400,
      "Ġ\"": 401,
      "Ġthat": 402,
      "ain": 403,
      "all": 404,
      "ab": 405,
      "ian": 406,
      "ĠK": 407,
      "av": 408,
      "Ġcom": 409,
      "ity": 410,
      "res": 411,
      "ts": 412,
      "Ġde": 413,
      "Ġpro": 414,
      "ies": 415,
      "if": 416,
      "ate": 417,
      "ia": 418,
      "ĠU": 419,
      "ew": 420,
      "ill": 421,
      "up": 422,
      "ber": 423,
      "Ġit": 424,
      "ud": 425,
      "ard": 426,
      "art": 427,
      "ĠSt": 428,
      "19": 429,
      "igh": 430,
      "ak": 431,
      "Ġpl": 432,
      "qu": 433,
      "ub": 434,
      "ip": 435,
      "ap": 436,
      "Ġor": 437,
      "Ġhis": 438,
      "ort": 439,
      "ear": 440,
      "ore": 441,
      "ich": 442,
      "Ġr": 443,
      "ĠčĊ": 444,
      "ld": 445,
      "ess": 446,
      "Ġ200": 447,
      "ov": 448,
      "The": 449,
      "ated": 450,
      "Ġare": 451,
      "ĠIn": 452,
      "Ġ20": 453,
      "our": 454,
      "ish": 455,
      "ary": 456,
      "ment": 457,
      "ug": 458,
      "mer": 459,
      "ive": 460,
      "ong": 461,
      "Ġch": 462,
      "ĠCh": 463,
      "end": 464,
      "nt": 465,
      "ial": 466,
      "og": 467,
      "Ġex": 468,
      "ant": 469,
      "ĠV": 470,
      "ge": 471,
      "Ġse": 472,
      "se": 473,
      "ast": 474,
      "ks": 475,
      "ine": 476,
      "ell": 477,
      "und": 478,
      "ere": 479,
      "Ġy": 480,
      "ust": 481,
      "ame": 482,
      "fer": 483,
      "ord": 484,
      "uc": 485,
      "ran": 486,
      "so": 487,
      "ep": 488,
      "ect": 489,
      "ure": 490,
      "ire": 491,
      "ost": 492,
      "),": 493,
      "Ġle": 494,
      "Ġwere": 495,
      "ue": 496,
      "ions": 497,
      "ical": 498,
      "enc": 499,
      "ĠâĢĵ": 500,
      "Ġsp": 501,
      "Ġwhich": 502,
      "ack": 503,
      "tern": 504,
      "ie": 505,
      "Ġalso": 506,
      "ther": 507,
      "Ġcomp": 508,
      "Ġsh": 509,
      "Ġun": 510,
      "are": 511,
      "ĠHe": 512,
      "ĠUn": 513,
      "Ġk": 514,
      "rit": 515,
      "age": 516,
      "Ġplay": 517,
      "pp": 518,
      "ry": 519,
      "ign": 520,
      "ff": 521,
      "ass": 522,
      "Ġ201": 523,
      "ric": 524,
      "ight": 525,
      "cl": 526,
      "ous": 527,
      "irst": 528,
      "ĠĠ": 529,
      "ide": 530,
      "man": 531,
      "Ġcl": 532,
      "iz": 533,
      "ork": 534,
      "ond": 535,
      "eos": 536,
      "Ġnot": 537,
      "ĠY": 538,
      "Ġar": 539,
      "per": 540,
      "ave": 541,
      "ations": 542,
      "land": 543,
      "ory": 544,
      "erv": 545,
      "Ġ3": 546,
      "Ġus": 547,
      "hed": 548,
      "Ġhad": 549,
      "Ġhas": 550,
      "ang": 551,
      "ok": 552,
      "own": 553,
      "ount": 554,
      "Ġ199": 555,
      "Ġ18": 556,
      "ome": 557,
      "ational": 558,
      "ng": 559,
      "Ġwhe": 560,
      "amp": 561,
      "ool": 562,
      "Ġfirst": 563,
      "act": 564,
      "Ġro": 565,
      "Ġcont": 566,
      "Ġres": 567,
      "ican": 568,
      "fter": 569,
      "ice": 570,
      "Ġint": 571,
      "ach": 572,
      "ey": 573,
      "orn": 574,
      "ater": 575,
      "ember": 576,
      "ĠIt": 577,
      "ib": 578,
      "out": 579,
      "ĠTh": 580,
      "ĠÐ": 581,
      "wo": 582,
      "ĠAl": 583,
      "Ġad": 584,
      "In": 585,
      "Ġte": 586,
      "uct": 587,
      "ition": 588,
      "ult": 589,
      "ime": 590,
      "ph": 591,
      "Ġj": 592,
      "Ġtheir": 593,
      "Ġits": 594,
      "ens": 595,
      "Ġab": 596,
      "ence": 597,
      "ree": 598,
      "pl": 599,
      "ee": 600,
      "ates": 601,
      "Ġwho": 602,
      "ited": 603,
      "port": 604,
      "ik": 605,
      "chool": 606,
      "lect": 607,
      "ace": 608,
      "20": 609,
      "ences": 610,
      ").": 611,
      "Ġbut": 612,
      "ound": 613,
      "aw": 614,
      "ĠAr": 615,
      "ath": 616,
      "ark": 617,
      "low": 618,
      "merican": 619,
      "Ġac": 620,
      "Ġone": 621,
      "Ġapp": 622,
      "Ġpart": 623,
      "Ġ-": 624,
      "eg": 625,
      "Ġyear": 626,
      "ugh": 627,
      "clud": 628,
      "Ġman": 629,
      "ubl": 630,
      "pt": 631,
      "ite": 632,
      "ould": 633,
      "Ġrec": 634,
      "ally": 635,
      "ild": 636,
      "ors": 637,
      "ile": 638,
      "Ð¾": 639,
      "eop": 640,
      "ilm": 641,
      "over": 642,
      "for": 643,
      "Ġher": 644,
      "iss": 645,
      "wn": 646,
      "ents": 647,
      "Ġper": 648,
      "ivers": 649,
      "les": 650,
      "Ġag": 651,
      "Ġhave": 652,
      "eb": 653,
      "ĠNew": 654,
      "Ġthis": 655,
      "Re": 656,
      "ress": 657,
      "io": 658,
      "ade": 659,
      "eople": 660,
      "hn": 661,
      "oy": 662,
      "Ġ4": 663,
      "Ġbec": 664,
      "uring": 665,
      "Ġen": 666,
      "Ġsc": 667,
      "Ġ198": 668,
      "old": 669,
      "Ġinclud": 670,
      "Ġtwo": 671,
      "ferences": 672,
      "ob": 673,
      "ased": 674,
      "ons": 675,
      "te": 676,
      "ind": 677,
      "oot": 678,
      "Ġ|": 679,
      "ĠMar": 680,
      "vel": 681,
      "oin": 682,
      "Ġother": 683,
      "urn": 684,
      "uch": 685,
      "gh": 686,
      "ail": 687,
      "Ġdes": 688,
      "ward": 689,
      "als": 690,
      "Ġim": 691,
      "hip": 692,
      "able": 693,
      "References": 694,
      "ings": 695,
      "ied": 696,
      "ss": 697,
      "Ġdis": 698,
      "Ġbeen": 699,
      "ĠCom": 700,
      "Ðµ": 701,
      "Ġcomm": 702,
      "Ġafter": 703,
      "way": 704,
      "Ġact": 705,
      "ely": 706,
      "we": 707,
      "ball": 708,
      "ted": 709,
      "ics": 710,
      "Ġup": 711,
      "ood": 712,
      "Ġ5": 713,
      "Ġ197": 714,
      "ton": 715,
      "red": 716,
      "Ġcan": 717,
      "Ġpr": 718,
      "200": 719,
      "ury": 720,
      "ished": 721,
      "outh": 722,
      "Ġlin": 723,
      "Ġnew": 724,
      "Ġ||": 725,
      "Ġoff": 726,
      "ance": 727,
      "Ġover": 728,
      "ft": 729,
      "Ġout": 730,
      "orld": 731,
      "ram": 732,
      "ral": 733,
      "ren": 734,
      "ex": 735,
      "Âł": 736,
      "ase": 737,
      "ont": 738,
      "Ġthey": 739,
      "one": 740,
      "Ġfilm": 741,
      "Ð°": 742,
      "Ġinto": 743,
      "pe": 744,
      "Ġqu": 745,
      "ĠAmerican": 746,
      "gan": 747,
      "ah": 748,
      "ough": 749,
      "ision": 750,
      "Ġtr": 751,
      "ĠLe": 752,
      "Ġev": 753,
      "ans": 754,
      "Ġund": 755,
      "ÑĤ": 756,
      "Ġserv": 757,
      "Ġall": 758,
      "Ġloc": 759,
      "ames": 760,
      "Ã©": 761,
      "Ġpre": 762,
      "Ex": 763,
      "orth": 764,
      "ake": 765,
      "inal": 766,
      "duc": 767,
      "ĠSh": 768,
      "rans": 769,
      "ock": 770,
      "Ġgro": 771,
      "iversity": 772,
      "olog": 773,
      "rough": 774,
      "Ð¸": 775,
      "Ġatt": 776,
      "ick": 777,
      "Ġcol": 778,
      "Ġtime": 779,
      "ict": 780,
      "ale": 781,
      "anc": 782,
      "Ġ196": 783,
      "ose": 784,
      "Ġwork": 785,
      "Ġkn": 786,
      "form": 787,
      "18": 788,
      "ternal": 789,
      "ever": 790,
      "cess": 791,
      "Ġpeople": 792,
      "ĠCol": 793,
      "Ġhim": 794,
      "ason": 795,
      "Ġsec": 796,
      "ĠUnited": 797,
      "ious": 798,
      "Ġest": 799,
      "ĠSp": 800,
      "rib": 801,
      "ists": 802,
      "ix": 803,
      "ities": 804,
      "iel": 805,
      "ener": 806,
      "az": 807,
      "Ġbu": 808,
      "ne": 809,
      "ll": 810,
      "Ġbet": 811,
      "Ġcons": 812,
      "reat": 813,
      "ins": 814,
      "Ġshe": 815,
      "cent": 816,
      "Ġunder": 817,
      "Ġwhen": 818,
      "ev": 819,
      "eat": 820,
      "ootball": 821,
      "Ġ6": 822,
      "oun": 823,
      "Ġreg": 824,
      "aj": 825,
      "Ġlinks": 826,
      "ince": 827,
      "Ġmore": 828,
      "ĠJo": 829,
      "Ġco": 830,
      "bum": 831,
      "Ġind": 832,
      "ier": 833,
      "inn": 834,
      "ann": 835,
      "ollow": 836,
      "Ġcent": 837,
      "che": 838,
      "uary": 839,
      "Ġwould": 840,
      "External": 841,
      "ife": 842,
      "ween": 843,
      "ular": 844,
      "ĠInd": 845,
      "Ġpubl": 846,
      "att": 847,
      "oth": 848,
      "ual": 849,
      "Ġpol": 850,
      "ĠZ": 851,
      "Ġform": 852,
      "Ġyears": 853,
      "Ġret": 854,
      "use": 855,
      "Ġteam": 856,
      "usic": 857,
      "Ġass": 858,
      "oci": 859,
      "Ġbo": 860,
      "ĠPro": 861,
      "abl": 862,
      "Ġstud": 863,
      "Ġonly": 864,
      "ily": 865,
      "str": 866,
      "der": 867,
      "irect": 868,
      "Ġagain": 869,
      "ident": 870,
      "Ġabout": 871,
      "Ġschool": 872,
      "Ġmost": 873,
      "ĠUniversity": 874,
      "ĠSc": 875,
      "Ġwhere": 876,
      "Ġduring": 877,
      "Ġsup": 878,
      "ĠCl": 879,
      "Ð¾Ð": 880,
      "emb": 881,
      "Ġsub": 882,
      "ĠEng": 883,
      "eries": 884,
      "Ġrel": 885,
      "any": 886,
      "Ġbetween": 887,
      "Ġsy": 888,
      "Ġplayers": 889,
      "ley": 890,
      "Ġme": 891,
      "Ġ7": 892,
      "raph": 893,
      "air": 894,
      "Ġused": 895,
      "enn": 896,
      "ĠAn": 897,
      "duct": 898,
      "Ġpop": 899,
      "Ñģ": 900,
      "Ġinter": 901,
      "ional": 902,
      "Ġalbum": 903,
      "ement": 904,
      "Ġdec": 905,
      "Ġear": 906,
      "ague": 907,
      "istory": 908,
      "Ġthrough": 909,
      "ative": 910,
      "Ġrele": 911,
      "round": 912,
      "resent": 913,
      "Ġdist": 914,
      "ific": 915,
      "Ġrem": 916,
      "ĠStates": 917,
      "fore": 918,
      "Ġthere": 919,
      "Ġ194": 920,
      "Ġ195": 921,
      "pr": 922,
      "Ġthree": 923,
      "ars": 924,
      "Ġso": 925,
      "Ġtra": 926,
      "ĠThis": 927,
      "ash": 928,
      "Ġnum": 929,
      "ina": 930,
      "overn": 931,
      "hen": 932,
      "Ġed": 933,
      "Ð½": 934,
      "Ġfound": 935,
      "Ġfollow": 936,
      "ouse": 937,
      "Ġthem": 938,
      "ober": 939,
      "ten": 940,
      "ield": 941,
      "erm": 942,
      "erson": 943,
      "Ġsing": 944,
      "199": 945,
      "por": 946,
      "Ġthen": 947,
      "ÑĢ": 948,
      "Ġend": 949,
      "Ġlater": 950,
      "ĠBr": 951,
      "iver": 952,
      "Ġra": 953,
      "pen": 954,
      "ating": 955,
      "Ġmov": 956,
      "\",": 957,
      "Ġrecord": 958,
      "Ġwrit": 959,
      "\".": 960,
      "arg": 961,
      "ĠSchool": 962,
      "Ġent": 963,
      "Ġtrans": 964,
      "ĠIs": 965,
      "Ġsuch": 966,
      "iam": 967,
      "Ġmade": 968,
      "ern": 969,
      "ert": 970,
      "Ġam": 971,
      "Ġ8": 972,
      "Ġprov": 973,
      "els": 974,
      "Ġsecond": 975,
      "oss": 976,
      "Ġsome": 977,
      "erman": 978,
      "Ġspec": 979,
      "Ġthan": 980,
      "ĠĠĠĠ": 981,
      "Ġknown": 982,
      "cc": 983,
      "Ġset": 984,
      "ank": 985,
      "ĠCount": 986,
      "ures": 987,
      "ve": 988,
      "Ġseason": 989,
      "velop": 990,
      "Ġart": 991,
      "ike": 992,
      ".\"": 993,
      "ism": 994,
      "lev": 995,
      "ĠAs": 996,
      "ograph": 997,
      "Ġinv": 998,
      "its": 999,
      "Ġdef": 1000,
      "ower": 1001,
      "Ġdo": 1002,
      "ĠJohn": 1003,
      "ĠAust": 1004,
      "ĠBl": 1005,
      "Ġelect": 1006,
      "ept": 1007,
      "Ġfootball": 1008,
      "rict": 1009,
      "ĠWar": 1010,
      "ĠWorld": 1011,
      "Ġbecame": 1012,
      "Ġestabl": 1013,
      "mp": 1014,
      "itt": 1015,
      "ments": 1016,
      "Ġsong": 1017,
      "ived": 1018,
      "Ġ17": 1019,
      "Ġbeing": 1020,
      "ĠQ": 1021,
      "ines": 1022,
      "Ġdirect": 1023,
      "Ġ9": 1024,
      "Ġexp": 1025,
      "ĠCar": 1026,
      "iew": 1027,
      "Ġpar": 1028,
      "Ġ&": 1029,
      "other": 1030,
      "une": 1031,
      "Ġcall": 1032,
      "ĠFran": 1033,
      "Ġla": 1034,
      "Ġfl": 1035,
      "Ġ10": 1036,
      "âĢĶ": 1037,
      "Ġstr": 1038,
      "uss": 1039,
      "ĠCon": 1040,
      "let": 1041,
      "Ġbl": 1042,
      "Ġwell": 1043,
      "ĠCan": 1044,
      "ise": 1045,
      "Ġfam": 1046,
      "iving": 1047,
      "Ġph": 1048,
      "ays": 1049,
      "ute": 1050,
      "Ġmon": 1051,
      "uro": 1052,
      "urch": 1053,
      "Ġchar": 1054,
      "ces": 1055,
      "stem": 1056,
      "stit": 1057,
      "ron": 1058,
      "son": 1059,
      "ĠPh": 1060,
      "ĠShe": 1061,
      "ax": 1062,
      "ĠComm": 1063,
      "Ġfour": 1064,
      "ĠBrit": 1065,
      "very": 1066,
      "Ġseries": 1067,
      "Ġmed": 1068,
      "ient": 1069,
      "ounc": 1070,
      "Ġgr": 1071,
      "Ġno": 1072,
      "Ġacc": 1073,
      "ef": 1074,
      "Ġhigh": 1075,
      "ull": 1076,
      "Ġmod": 1077,
      "Ġincluding": 1078,
      "til": 1079,
      "ĠYork": 1080,
      "by": 1081,
      "Ġinc": 1082,
      "ĠNational": 1083,
      "Ġyou": 1084,
      "ĠOr": 1085,
      "icip": 1086,
      "owever": 1087,
      "Ġwhile": 1088,
      "ths": 1089,
      "Ġadd": 1090,
      "Ġgo": 1091,
      "Ġbir": 1092,
      "Ġmany": 1093,
      "Ġlead": 1094,
      "Ġgroup": 1095,
      "Ġorig": 1096,
      "Ġoper": 1097,
      "ty": 1098,
      "Ġsign": 1099,
      "Ġmay": 1100,
      "elf": 1101,
      "Ġbefore": 1102,
      "ai": 1103,
      "Ã¡": 1104,
      "ternational": 1105,
      "ues": 1106,
      "ĠAd": 1107,
      "ĠAt": 1108,
      "Ġ193": 1109,
      "gram": 1110,
      "ĠFor": 1111,
      "ired": 1112,
      "ural": 1113,
      "ather": 1114,
      "ĠPr": 1115,
      "000": 1116,
      "Ġbro": 1117,
      "Ġ15": 1118,
      "Ġagainst": 1119,
      "ĠPl": 1120,
      "Ġown": 1121,
      "ĠOn": 1122,
      "Ġsur": 1123,
      "ĠCounty": 1124,
      "amed": 1125,
      "ĠMay": 1126,
      "ulation": 1127,
      "eth": 1128,
      "ĠJan": 1129,
      "Ġcount": 1130,
      "Ġshow": 1131,
      "Ġname": 1132,
      "Ġgu": 1133,
      "Ġback": 1134,
      "ica": 1135,
      "201": 1136,
      "21": 1137,
      "Ġuntil": 1138,
      "ians": 1139,
      "Ġem": 1140,
      "Ġmain": 1141,
      "ject": 1142,
      "Ġ16": 1143,
      "ution": 1144,
      "ives": 1145,
      "my": 1146,
      "ĠSouth": 1147,
      "Ġ2006": 1148,
      "eng": 1149,
      "arri": 1150,
      "Ġnumber": 1151,
      "Ġdevelop": 1152,
      "uk": 1153,
      "Ġcap": 1154,
      "ampions": 1155,
      "Ġdif": 1156,
      "Ġfin": 1157,
      "198": 1158,
      "Ġboth": 1159,
      "Ġcre": 1160,
      "ium": 1161,
      "ys": 1162,
      "Ġcare": 1163,
      "Ġarea": 1164,
      "rist": 1165,
      "ets": 1166,
      "Ġmusic": 1167,
      "lish": 1168,
      "ĠGerman": 1169,
      "Ã³": 1170,
      "Ġmin": 1171,
      "ott": 1172,
      "Ġdr": 1173,
      "Ġgener": 1174,
      "Ġformer": 1175,
      "born": 1176,
      "ĠAustral": 1177,
      "Ġdeath": 1178,
      "Ġ12": 1179,
      "Ġoffic": 1180,
      "uth": 1181,
      "Ġ.": 1182,
      "Ġne": 1183,
      "Ġrep": 1184,
      "ology": 1185,
      "Ġsever": 1186,
      "ross": 1187,
      "lege": 1188,
      "Ġbuild": 1189,
      "ĠWh": 1190,
      "yl": 1191,
      "Ġplayed": 1192,
      "ized": 1193,
      "ĠJu": 1194,
      "Ġvar": 1195,
      "sp": 1196,
      "hes": 1197,
      "Ġrece": 1198,
      "ually": 1199,
      "imes": 1200,
      "ages": 1201,
      "Ġgame": 1202,
      "ajor": 1203,
      "ister": 1204,
      "Ġopen": 1205,
      "Ġsm": 1206,
      "ugust": 1207,
      "ĠCent": 1208,
      "Ġfeat": 1209,
      "embers": 1210,
      "oman": 1211,
      "duced": 1212,
      "ior": 1213,
      "Ġext": 1214,
      "ple": 1215,
      "overnment": 1216,
      "ĠNov": 1217,
      "ĠCity": 1218,
      "ved": 1219,
      "ĠPar": 1220,
      "Ġrun": 1221,
      "ered": 1222,
      "led": 1223,
      "ove": 1224,
      "Ġsystem": 1225,
      "Ġdesign": 1226,
      "ada": 1227,
      "Ġreleased": 1228,
      "inc": 1229,
      "ared": 1230,
      "omen": 1231,
      "Ġob": 1232,
      "ĠLeague": 1233,
      "ained": 1234,
      "iet": 1235,
      "isc": 1236,
      "Ġstate": 1237,
      "ause": 1238,
      "ĠDec": 1239,
      "ĠBro": 1240,
      "St": 1241,
      "ĠGe": 1242,
      "fess": 1243,
      "ued": 1244,
      "eptember": 1245,
      "ook": 1246,
      "ĠNorth": 1247,
      "Ġ'": 1248,
      "Ch": 1249,
      "ĠBritish": 1250,
      "aid": 1251,
      "osed": 1252,
      "Ġwill": 1253,
      "Ġwon": 1254,
      "ission": 1255,
      "sh": 1256,
      "Ġprogram": 1257,
      "ret": 1258,
      "Ġlong": 1259,
      "ird": 1260,
      "levision": 1261,
      "Ġtown": 1262,
      "amb": 1263,
      "rid": 1264,
      "ible": 1265,
      "ital": 1266,
      "Ġreturn": 1267,
      "eter": 1268,
      "ÃŃ": 1269,
      "ĠCal": 1270,
      "ĠDe": 1271,
      "197": 1272,
      "Ġcalled": 1273,
      "ange": 1274,
      "vent": 1275,
      "Ġstation": 1276,
      "arm": 1277,
      "rent": 1278,
      "ctober": 1279,
      "istor": 1280,
      "ven": 1281,
      "ĠAugust": 1282,
      "Ġdep": 1283,
      "Ġpolit": 1284,
      "ĠGu": 1285,
      "Ġsame": 1286,
      "ilt": 1287,
      "Ġcontin": 1288,
      "Ġann": 1289,
      "ĠEd": 1290,
      "See": 1291,
      "Ġseveral": 1292,
      "ality": 1293,
      "Ġorgan": 1294,
      "ility": 1295,
      "ful": 1296,
      "Ġlife": 1297,
      "Ġair": 1298,
      "Ġmat": 1299,
      "aking": 1300,
      "Ġclub": 1301,
      "wards": 1302,
      "ĠBar": 1303,
      "ĠAll": 1304,
      "American": 1305,
      "ĠKing": 1306,
      "struct": 1307,
      "ham": 1308,
      "ĠSeptember": 1309,
      "ĠAss": 1310,
      "au": 1311,
      "Ġsuc": 1312,
      "ner": 1313,
      "Ġfollowing": 1314,
      "ris": 1315,
      "ĠMarch": 1316,
      "Ġbas": 1317,
      "ĠEuro": 1318,
      "Ġany": 1319,
      "ĠII": 1320,
      "Ġpublic": 1321,
      "af": 1322,
      "ĠMan": 1323,
      "pril": 1324,
      "ony": 1325,
      "ampionship": 1326,
      "Ġ13": 1327,
      "10": 1328,
      "oint": 1329,
      "ĠBe": 1330,
      "ring": 1331,
      "Ġuse": 1332,
      "ography": 1333,
      "Ġthese": 1334,
      "ially": 1335,
      "Ġcur": 1336,
      "Ġstart": 1337,
      "ĠJune": 1338,
      "Ġel": 1339,
      "fl": 1340,
      "Ġearly": 1341,
      "century": 1342,
      "à¸": 1343,
      "ains": 1344,
      "Ġnear": 1345,
      "angu": 1346,
      "ĠGr": 1347,
      "17": 1348,
      "ung": 1349,
      "ĠOctober": 1350,
      "ured": 1351,
      "Ġdisc": 1352,
      "ĠJanuary": 1353,
      "ales": 1354,
      "ices": 1355,
      "Ġclass": 1356,
      "ĠAm": 1357,
      "ĠJuly": 1358,
      "apan": 1359,
      "Ġbel": 1360,
      "Ġband": 1361,
      "Ð»": 1362,
      "ĠHigh": 1363,
      "Ġcommun": 1364,
      "ster": 1365,
      "ĠCo": 1366,
      "the": 1367,
      "ebr": 1368,
      "ling": 1369,
      "ĠUS": 1370,
      "Ġresp": 1371,
      "Ġwe": 1372,
      "ĠState": 1373,
      "Ġcareer": 1374,
      "Ġ14": 1375,
      "Ġpass": 1376,
      "Ġchild": 1377,
      "reen": 1378,
      "Ġfamily": 1379,
      "ilit": 1380,
      "com": 1381,
      "Ġcomple": 1382,
      "Ġhead": 1383,
      "ided": 1384,
      "ience": 1385,
      "ke": 1386,
      "cept": 1387,
      "On": 1388,
      "echn": 1389,
      "rop": 1390,
      "ĠRe": 1391,
      "Ġsim": 1392,
      "Ġpopulation": 1393,
      "ĠThey": 1394,
      "Ġcity": 1395,
      "ĠWill": 1396,
      "min": 1397,
      "ator": 1398,
      "ĠFl": 1399,
      "ode": 1400,
      "ants": 1401,
      "ese": 1402,
      "ĠApril": 1403,
      "Ġ2007": 1404,
      "ane": 1405,
      "ĠPol": 1406,
      "Ġpres": 1407,
      "Ġsince": 1408,
      "ĠReg": 1409,
      "yn": 1410,
      "Ġeff": 1411,
      "ically": 1412,
      "orks": 1413,
      "Ġvers": 1414,
      "Ġlist": 1415,
      "..": 1416,
      "Ġtit": 1417,
      "orts": 1418,
      "to": 1419,
      "Ġbased": 1420,
      "ck": 1421,
      "Ġalong": 1422,
      "ille": 1423,
      "Ġgames": 1424,
      "Ġappear": 1425,
      "Ġ11": 1426,
      "ended": 1427,
      "ĠRep": 1428,
      "Ġmen": 1429,
      "Ġes": 1430,
      "ĠDecember": 1431,
      "Ġland": 1432,
      "ised": 1433,
      "ĠNovember": 1434,
      "ects": 1435,
      "ĠTr": 1436,
      "onom": 1437,
      "ĠSw": 1438,
      "orm": 1439,
      "ox": 1440,
      "ection": 1441,
      "ĠWest": 1442,
      "22": 1443,
      "ĠâĢĶ": 1444,
      "Ġsmall": 1445,
      "ĠHar": 1446,
      "ĠEnglish": 1447,
      "ords": 1448,
      "Ġestablished": 1449,
      "aced": 1450,
      "Ġnamed": 1451,
      "Ġproduct": 1452,
      "aster": 1453,
      "ĠChrist": 1454,
      "Ġlocated": 1455,
      "Ġeach": 1456,
      "uck": 1457,
      "Ġimp": 1458,
      "ĠEx": 1459,
      "Ġperson": 1460,
      "Ġdesc": 1461,
      "Ġmembers": 1462,
      "Ġprom": 1463,
      "acks": 1464,
      "ival": 1465,
      "Ġbegan": 1466,
      "ights": 1467,
      "unicip": 1468,
      "Ġeng": 1469,
      "Ġvill": 1470,
      "iness": 1471,
      "ĠAfter": 1472,
      "que": 1473,
      "ech": 1474,
      "ble": 1475,
      "Ġdid": 1476,
      "ĠAf": 1477,
      "ĠEurope": 1478,
      "ĠRec": 1479,
      "ata": 1480,
      "aving": 1481,
      "Ġbirths": 1482,
      "196": 1483,
      "erg": 1484,
      "Ġhel": 1485,
      "Ġbus": 1486,
      "Ġocc": 1487,
      "ĠRo": 1488,
      "ats": 1489,
      "ebruary": 1490,
      "Ġcar": 1491,
      "ĠMc": 1492,
      "Ġmanag": 1493,
      "Ġsupport": 1494,
      "Ġmet": 1495,
      "ĠHis": 1496,
      "ford": 1497,
      "ae": 1498,
      "row": 1499,
      "augh": 1500,
      "ĠAnd": 1501,
      "ĠGeor": 1502,
      "Ġcentury": 1503,
      "ored": 1504,
      "me": 1505,
      "ene": 1506,
      "rench": 1507,
      "ting": 1508,
      "ards": 1509,
      "Ġ2005": 1510,
      "ract": 1511,
      "Ġplace": 1512,
      "Ñĥ": 1513,
      "side": 1514,
      "Ġmajor": 1515,
      "Ġcould": 1516,
      "Ġdiffer": 1517,
      "ino": 1518,
      "Ġhome": 1519,
      "ĠJapan": 1520,
      "Ġrev": 1521,
      "Ġworld": 1522,
      "Ġcompet": 1523,
      "Ġterm": 1524,
      "Ġfilms": 1525,
      "urg": 1526,
      "itions": 1527,
      "Ġ2008": 1528,
      "Ġsingle": 1529,
      "arn": 1530,
      "arge": 1531,
      "Ðº": 1532,
      "lin": 1533,
      "alth": 1534,
      "ourn": 1535,
      "ĠCollege": 1536,
      "ĠNo": 1537,
      "adem": 1538,
      "Ġlaw": 1539,
      "yp": 1540,
      "Ġnow": 1541,
      "rew": 1542,
      "Ġsuccess": 1543,
      "ides": 1544,
      "aces": 1545,
      "Ġpo": 1546,
      "ĠEl": 1547,
      "rol": 1548,
      "Ġnational": 1549,
      "ery": 1550,
      "Ġgovernment": 1551,
      "Ġlocal": 1552,
      "ĠCup": 1553,
      "Ġtelevision": 1554,
      "16": 1555,
      "15": 1556,
      "Ġaround": 1557,
      "ĠFebruary": 1558,
      "aul": 1559,
      "ĠPark": 1560,
      "Ġpos": 1561,
      "ald": 1562,
      "ĠAb": 1563,
      "earch": 1564,
      "Th": 1565,
      "ondon": 1566,
      "ivision": 1567,
      "ety": 1568,
      "unct": 1569,
      "ĠAir": 1570,
      "ĠHowever": 1571,
      "ket": 1572,
      "ffic": 1573,
      "ĠComp": 1574,
      "Ġline": 1575,
      "Ġcompany": 1576,
      "He": 1577,
      "lymp": 1578,
      "med": 1579,
      "Ġmember": 1580,
      "Ġbuilt": 1581,
      "Ġold": 1582,
      "idd": 1583,
      "oo": 1584,
      "ĠMin": 1585,
      "ature": 1586,
      "ĠSe": 1587,
      "Al": 1588,
      "atic": 1589,
      "12": 1590,
      "Ġlast": 1591,
      "Ġrest": 1592,
      "Ġleg": 1593,
      "ana": 1594,
      "Ġref": 1595,
      "Ġcr": 1596,
      "ps": 1597,
      "Ġplayer": 1598,
      "reet": 1599,
      "acter": 1600,
      "akes": 1601,
      "ately": 1602,
      "tt": 1603,
      "Ġ2004": 1604,
      "estern": 1605,
      "sc": 1606,
      "Ġdue": 1607,
      "ublic": 1608,
      "uthor": 1609,
      "ociation": 1610,
      "Ġpublished": 1611,
      "adio": 1612,
      "Ġnorth": 1613,
      "Ġtook": 1614,
      "ourt": 1615,
      "Ġheld": 1616,
      "ĠX": 1617,
      "ara": 1618,
      "Ġleft": 1619,
      "Ġ2010": 1620,
      "illion": 1621,
      "ext": 1622,
      "Ġep": 1623,
      "Ġsu": 1624,
      "ĠSy": 1625,
      "ches": 1626,
      "yle": 1627,
      "ently": 1628,
      "Ġ192": 1629,
      "Ġ2009": 1630,
      "ison": 1631,
      "int": 1632,
      "Ġfinal": 1633,
      "aus": 1634,
      "Ġdet": 1635,
      "Ġrequ": 1636,
      "ĠTe": 1637,
      "iter": 1638,
      "ĠLondon": 1639,
      "âĢĻ": 1640,
      "Ġjoin": 1641,
      "Ġeduc": 1642,
      "Ġdown": 1643,
      "ideo": 1644,
      "Ġserved": 1645,
      "ĠMed": 1646,
      "ĠItal": 1647,
      "ington": 1648,
      "eder": 1649,
      "anguage": 1650,
      "ified": 1651,
      "ĠDist": 1652,
      "iven": 1653,
      "Ġevent": 1654,
      "ĠDav": 1655,
      "Ġrefer": 1656,
      "Ġcamp": 1657,
      "co": 1658,
      "Ġconsid": 1659,
      "alk": 1660,
      "ĠHer": 1661,
      "Ġav": 1662,
      "day": 1663,
      "ĠPart": 1664,
      "Ġprofess": 1665,
      "ilitary": 1666,
      "ped": 1667,
      "Ġbecause": 1668,
      "though": 1669,
      "ĠChar": 1670,
      "Ġif": 1671,
      "Ġdeb": 1672,
      "Ġ2011": 1673,
      "Ġinclude": 1674,
      "Ġ2000": 1675,
      "iod": 1676,
      "Ġhistory": 1677,
      "Ġshort": 1678,
      "Ġpresent": 1679,
      "ĠWilliam": 1680,
      "ĠAng": 1681,
      "ief": 1682,
      "ration": 1683,
      "ink": 1684,
      "aim": 1685,
      "ency": 1686,
      "Ġlike": 1687,
      "Ñı": 1688,
      "Ġdel": 1689,
      "Ġ190": 1690,
      "Ġson": 1691,
      "Ġ,": 1692,
      "ody": 1693,
      "omin": 1694,
      "50": 1695,
      "ined": 1696,
      "Ġday": 1697,
      "History": 1698,
      "umb": 1699,
      "Ġlarge": 1700,
      "ected": 1701,
      "ording": 1702,
      "Ġsix": 1703,
      "Ñĭ": 1704,
      "Ġallow": 1705,
      "ĠLa": 1706,
      "par": 1707,
      "Ġtri": 1708,
      "ument": 1709,
      "ization": 1710,
      "urs": 1711,
      "Ġappro": 1712,
      "ĠAfric": 1713,
      "vers": 1714,
      "Ġborn": 1715,
      "ĠCor": 1716,
      "Ġpower": 1717,
      "ones": 1718,
      "ĠSec": 1719,
      "Ġjust": 1720,
      "ĠFrench": 1721,
      "Ġorder": 1722,
      "Ġfive": 1723,
      "Ã¼": 1724,
      "uman": 1725,
      "|-": 1726,
      "ĠThere": 1727,
      "iforn": 1728,
      "ĠRuss": 1729,
      "ĠDr": 1730,
      "ĠSup": 1731,
      "raft": 1732,
      "line": 1733,
      "Ġsl": 1734,
      "ler": 1735,
      "Ġdifferent": 1736,
      "tal": 1737,
      "14": 1738,
      "ĠEn": 1739,
      "ze": 1740,
      "umn": 1741,
      "riend": 1742,
      "ĠPhil": 1743,
      "13": 1744,
      "Ġresult": 1745,
      "Ã³n": 1746,
      "Ġoriginal": 1747,
      "ifornia": 1748,
      "Ġlarg": 1749,
      "Ġmark": 1750,
      "ĠChampionship": 1751,
      "ummer": 1752,
      "Ġincluded": 1753,
      "omb": 1754,
      "ĠYou": 1755,
      "Ġfr": 1756,
      "Ġwomen": 1757,
      "inning": 1758,
      "Ð¼": 1759,
      "itar": 1760,
      "reg": 1761,
      "Ġsk": 1762,
      "ively": 1763,
      "ouncil": 1764,
      "Ġwithin": 1765,
      "Ġdem": 1766,
      "leg": 1767,
      "Ġreceived": 1768,
      "urther": 1769,
      "aint": 1770,
      "Ġrepl": 1771,
      "Ġanother": 1772,
      "arried": 1773,
      "Ġstand": 1774,
      "ĠRiver": 1775,
      "ste": 1776,
      "Ġtop": 1777,
      "sk": 1778,
      "ves": 1779,
      "tain": 1780,
      "Ġ2003": 1781,
      "ness": 1782,
      "ĠMe": 1783,
      "Ġbook": 1784,
      "ĠHouse": 1785,
      "Ġvillage": 1786,
      "ÑĮ": 1787,
      "Ġdied": 1788,
      "ĠEngland": 1789,
      "Ġstill": 1790,
      "Ġsouth": 1791,
      "Ġsaid": 1792,
      "Ġcor": 1793,
      "ĠSan": 1794,
      "hem": 1795,
      "Ġprot": 1796,
      "Ġ$": 1797,
      "ether": 1798,
      "ĠAustralia": 1799,
      "Ġdistrict": 1800,
      "Ġthird": 1801,
      "ico": 1802,
      "itional": 1803,
      "Ġnon": 1804,
      "na": 1805,
      "Ġcurrent": 1806,
      "Ġ30": 1807,
      "Ġadv": 1808,
      "ĠGl": 1809,
      "ĠCalifornia": 1810,
      "eek": 1811,
      "ours": 1812,
      "Ġperform": 1813,
      "Ġmunicip": 1814,
      "adian": 1815,
      "vious": 1816,
      "ocial": 1817,
      "hern": 1818,
      ".,": 1819,
      "ĠMich": 1820,
      "oph": 1821,
      "Ġwater": 1822,
      "oon": 1823,
      "Ġcharacter": 1824,
      "Ġchildren": 1825,
      "Ġvery": 1826,
      "Ġequ": 1827,
      "Ġbuilding": 1828,
      "Ġfac": 1829,
      "ering": 1830,
      "Ġque": 1831,
      "ĠIndian": 1832,
      "Ġwar": 1833,
      "Ġimport": 1834,
      "Ġvis": 1835,
      "Ġnov": 1836,
      "Ġhand": 1837,
      "Ġbest": 1838,
      "ĠAct": 1839,
      "Ġ2002": 1840,
      "Ġfield": 1841,
      "194": 1842,
      "Ġkill": 1843,
      "Ġ2001": 1844,
      "ĠRes": 1845,
      "Ġtrad": 1846,
      "Ġ189": 1847,
      "Ġrepresent": 1848,
      "oll": 1849,
      "Ð²": 1850,
      "ett": 1851,
      "Ġ2012": 1852,
      "Ġoften": 1853,
      "ĠAc": 1854,
      "ms": 1855,
      "Ġexper": 1856,
      "Ġperiod": 1857,
      "ĠOlymp": 1858,
      "alt": 1859,
      "ĠAg": 1860,
      "23": 1861,
      "Ġversion": 1862,
      "Ġpost": 1863,
      "Ġweb": 1864,
      "dom": 1865,
      "Ġ0": 1866,
      "Ġservice": 1867,
      "Ġdescrib": 1868,
      "osp": 1869,
      "bo": 1870,
      "Ġiss": 1871,
      "Ġmale": 1872,
      "Ġincre": 1873,
      "ady": 1874,
      "Ġmake": 1875,
      "lands": 1876,
      "ĠInternational": 1877,
      "epend": 1878,
      "ize": 1879,
      "ugg": 1880,
      "ĠDistrict": 1881,
      "Ġsol": 1882,
      "acy": 1883,
      "orthern": 1884,
      "195": 1885,
      "Ġbeg": 1886,
      "rain": 1887,
      "alf": 1888,
      "Ġopp": 1889,
      "Ġbusiness": 1890,
      "ĠEast": 1891,
      "Ġconc": 1892,
      "ĠSch": 1893,
      "Ġval": 1894,
      "Ġhouse": 1895,
      "Un": 1896,
      "Ġreport": 1897,
      "Ġsold": 1898,
      "Ġthough": 1899,
      "work": 1900,
      "ĠArt": 1901,
      "Ġturn": 1902,
      "eal": 1903,
      "Ġstat": 1904,
      "rest": 1905,
      "Ġstudents": 1906,
      "Ġec": 1907,
      "Ġconstruct": 1908,
      "eneral": 1909,
      "Ġeven": 1910,
      "artment": 1911,
      "Ġ25": 1912,
      "uel": 1913,
      "ĠPer": 1914,
      "Ġauthor": 1915,
      "Ġpat": 1916,
      "oyal": 1917,
      "ĠCanada": 1918,
      "Ġside": 1919,
      "Ġexpl": 1920,
      "Ġarch": 1921,
      "Ġwhat": 1922,
      "Ġmuch": 1923,
      "ĠMon": 1924,
      "ense": 1925,
      "Ġfe": 1926,
      "ops": 1927,
      "Ġmoved": 1928,
      "ĠChurch": 1929,
      "ael": 1930,
      "Ġcountry": 1931,
      "Ġposs": 1932,
      "Ġorigin": 1933,
      "irl": 1934,
      "attle": 1935,
      "Ġled": 1936,
      "app": 1937,
      "ploy": 1938,
      "Ġcollect": 1939,
      "Ġcult": 1940,
      "ecut": 1941,
      "Ġestablish": 1942,
      "Ġspe": 1943,
      "aff": 1944,
      "ories": 1945,
      "Ġtechn": 1946,
      "ĠPres": 1947,
      "field": 1948,
      "Ġhistor": 1949,
      "ases": 1950,
      "Ġcover": 1951,
      "Ġaff": 1952,
      "ades": 1953,
      "formation": 1954,
      "ribut": 1955,
      "ilar": 1956,
      "ĠAward": 1957,
      "ociety": 1958,
      "ĠGro": 1959,
      "Ġchang": 1960,
      "Ġproduced": 1961,
      "Ġtitle": 1962,
      "omp": 1963,
      "Ġwin": 1964,
      "'t": 1965,
      "Ġmag": 1966,
      "ript": 1967,
      "ries": 1968,
      "193": 1969,
      "Ġtem": 1970,
      "Ġport": 1971,
      "Ġcrit": 1972,
      "cast": 1973,
      "Ġlate": 1974,
      "Ġthose": 1975,
      "ius": 1976,
      "hel": 1977,
      "Ġbr": 1978,
      "11": 1979,
      "Ġfact": 1980,
      "ĠBo": 1981,
      "Ġlevel": 1982,
      "Ġsite": 1983,
      "useum": 1984,
      "Ġwritten": 1985,
      "Ġactiv": 1986,
      "Ġ2013": 1987,
      "site": 1988,
      "ivil": 1989,
      "ush": 1990,
      "avy": 1991,
      "era": 1992,
      "Ġinvol": 1993,
      "lex": 1994,
      "Ġfather": 1995,
      "ote": 1996,
      "iber": 1997,
      "ney": 1998,
      "Ġepis": 1999,
      "Ar": 2000,
      "Ġship": 2001,
      "ivid": 2002,
      "Ġ24": 2003,
      "Ġfore": 2004,
      "Ġbre": 2005,
      "ĠStreet": 2006,
      "ama": 2007,
      "Ġannounc": 2008,
      "Ġcommon": 2009,
      "Ġcame": 2010,
      "Ġrole": 2011,
      "Ġamong": 2012,
      "Ġpopular": 2013,
      "ĠAmer": 2014,
      "Ġusing": 2015,
      "Ġtrain": 2016,
      "olic": 2017,
      "ament": 2018,
      "Ġvoc": 2019,
      "Ġengine": 2020,
      "ape": 2021,
      "of": 2022,
      "ander": 2023,
      "ridge": 2024,
      "ida": 2025,
      "ĠIndia": 2026,
      "otes": 2027,
      "People": 2028,
      "Ġet": 2029,
      "de": 2030,
      "Ġ2014": 2031,
      "ched": 2032,
      "rem": 2033,
      "ĠQu": 2034,
      "irc": 2035,
      "BC": 2036,
      "ced": 2037,
      "Ġprocess": 2038,
      "Ġinternational": 2039,
      "ĠOne": 2040,
      "forman": 2041,
      "ĠSm": 2042,
      "ĠArmy": 2043,
      "ĠRoman": 2044,
      "ania": 2045,
      "Ġ188": 2046,
      "ville": 2047,
      "Ġgiven": 2048,
      "Ġfre": 2049,
      "astern": 2050,
      "Ġprevious": 2051,
      "ning": 2052,
      "Ġsw": 2053,
      "off": 2054,
      "Ġrail": 2055,
      "thern": 2056,
      "Ġ1999": 2057,
      "ĠPort": 2058,
      "Ġtotal": 2059,
      "ĠRoad": 2060,
      "Ġgeneral": 2061,
      "omet": 2062,
      "ka": 2063,
      "Ġbecome": 2064,
      "Ġsit": 2065,
      "Ġyoung": 2066,
      "ĠHol": 2067,
      "Ġwent": 2068,
      "ĠÐ¿": 2069,
      "ado": 2070,
      "ming": 2071,
      "Ġprim": 2072,
      "ĠEm": 2073,
      "Ġway": 2074,
      "Ġroad": 2075,
      "ĠDep": 2076,
      "outhern": 2077,
      "ention": 2078,
      "ago": 2079,
      "Ġage": 2080,
      "ĠVal": 2081,
      "self": 2082,
      "Ã¶": 2083,
      "Ġneed": 2084,
      "iment": 2085,
      "Ġvarious": 2086,
      "ha": 2087,
      "Ġevery": 2088,
      "itor": 2089,
      "minist": 2090,
      "adu": 2091,
      "Ġvol": 2092,
      "Ġcommunity": 2093,
      "ĠÃ": 2094,
      "Ġfew": 2095,
      "ots": 2096,
      "Ġopened": 2097,
      "An": 2098,
      "abor": 2099,
      "Ġspecies": 2100,
      "ĠBy": 2101,
      "uf": 2102,
      "ports": 2103,
      "ĠĠĠ": 2104,
      "ĠQue": 2105,
      "Ġdeaths": 2106,
      "ream": 2107,
      "Ġprop": 2108,
      "ances": 2109,
      "ĠNor": 2110,
      "Ġofficial": 2111,
      "iction": 2112,
      "ĠRober": 2113,
      "Ġworks": 2114,
      "Ġant": 2115,
      "Ġintro": 2116,
      "reek": 2117,
      "ĠPaul": 2118,
      "ĠRed": 2119,
      "Ġnext": 2120,
      "Ġexamp": 2121,
      "ari": 2122,
      "Ġstruct": 2123,
      "Ġread": 2124,
      "ournal": 2125,
      "urb": 2126,
      "Ġtw": 2127,
      "Ġ1990": 2128,
      "anish": 2129,
      "Ġhost": 2130,
      "Ġtake": 2131,
      "ĠMor": 2132,
      "ĠBel": 2133,
      "ittle": 2134,
      "Ġvideo": 2135,
      "ĠLou": 2136,
      "Ġ2015": 2137,
      "lement": 2138,
      "ĠRecords": 2139,
      "Ġinit": 2140,
      "Ġalbums": 2141,
      "Ġhaving": 2142,
      "Ġaward": 2143,
      "Ġstarted": 2144,
      "Ð´": 2145,
      "ĠGeorge": 2146,
      "ĠJames": 2147,
      "aur": 2148,
      "ĠâĢ": 2149,
      "men": 2150,
      "Ñĩ": 2151,
      "bor": 2152,
      "ĠDavid": 2153,
      "bert": 2154,
      "ÑģÑĤ": 2155,
      "ĠRich": 2156,
      "Ġspecial": 2157,
      "Ġgreat": 2158,
      "ĠAmerica": 2159,
      "Ġmillion": 2160,
      "Ġpe": 2161,
      "Ġsent": 2162,
      "li": 2163,
      "ached": 2164,
      "Ġ[": 2165,
      "Ġ1998": 2166,
      "ĠAustralian": 2167,
      "ĠFrance": 2168,
      "iron": 2169,
      "Ġ2016": 2170,
      "ĠAssociation": 2171,
      "Ġdevelopment": 2172,
      "lo": 2173,
      "Ġcreated": 2174,
      "eh": 2175,
      "rote": 2176,
      "Ġ186": 2177,
      "Ġproduc": 2178,
      "Ġconf": 2179,
      "Ġstory": 2180,
      "omm": 2181,
      "Ġsongs": 2182,
      "ĠParty": 2183,
      "ole": 2184,
      "Living": 2185,
      "Ġproduction": 2186,
      "itz": 2187,
      "iÃ³n": 2188,
      "Ġ23": 2189,
      "Ġreturned": 2190,
      "ĠPal": 2191,
      "Ġ21": 2192,
      "hers": 2193,
      "ĠDes": 2194,
      "Ġhig": 2195,
      "ean": 2196,
      "As": 2197,
      "ogn": 2198,
      "stitute": 2199,
      "aken": 2200,
      "raw": 2201,
      "ipp": 2202,
      "Ġtimes": 2203,
      "Ġschools": 2204,
      "Ġstar": 2205,
      "Ġdebut": 2206,
      "ests": 2207,
      "oor": 2208,
      "ĠHall": 2209,
      "Ġclaim": 2210,
      "Ġcoach": 2211,
      "Ġbroad": 2212,
      "Ġmult": 2213,
      "Ġconn": 2214,
      "Ġregion": 2215,
      "ma": 2216,
      "Ġter": 2217,
      "Ġhowever": 2218,
      "iddle": 2219,
      "Ġguitar": 2220,
      "Ġreal": 2221,
      "ĠWhen": 2222,
      "iles": 2223,
      "olution": 2224,
      "ĠRev": 2225,
      "Ġcomb": 2226,
      "Ġ22": 2227,
      "ĠAnt": 2228,
      "Ġhelp": 2229,
      "ological": 2230,
      "ellow": 2231,
      "ĠMal": 2232,
      "ources": 2233,
      "Ġsimilar": 2234,
      "sequ": 2235,
      "gy": 2236,
      "Ġmilitary": 2237,
      "Ġfull": 2238,
      "Ġsee": 2239,
      "Ġbeh": 2240,
      "Ġimportant": 2241,
      "=\"": 2242,
      "Ġfind": 2243,
      "ĠDivision": 2244,
      "Ġinfl": 2245,
      "ope": 2246,
      "iol": 2247,
      "icle": 2248,
      "Ġgl": 2249,
      "ĠBas": 2250,
      "Ġsett": 2251,
      "Ġz": 2252,
      "ĠCouncil": 2253,
      "ators": 2254,
      "Ġmy": 2255,
      "Ġlo": 2256,
      "ibr": 2257,
      "Ġ1980": 2258,
      "Ġ187": 2259,
      "Ġcontrol": 2260,
      "Ġpri": 2261,
      "wood": 2262,
      "Ġannounced": 2263,
      "ĠMy": 2264,
      "ination": 2265,
      "ĠĠĠĠĠĠĠĠ": 2266,
      "omas": 2267,
      "ĠClub": 2268,
      "Ġren": 2269,
      "Ġ=": 2270,
      "Ġfriend": 2271,
      "ĠÐ²": 2272,
      "Ġwithout": 2273,
      "After": 2274,
      "rack": 2275,
      "Ġstyle": 2276,
      "arly": 2277,
      "Ġlim": 2278,
      "Ġpract": 2279,
      "mit": 2280,
      "right": 2281,
      "ya": 2282,
      "now": 2283,
      "less": 2284,
      "ype": 2285,
      "Ġred": 2286,
      "ru": 2287,
      "ĠCath": 2288,
      "ĠStud": 2289,
      "ĠThese": 2290,
      "Ġperforman": 2291,
      "rab": 2292,
      "Ġround": 2293,
      "ĠGermany": 2294,
      "ĠUnion": 2295,
      "Ġdi": 2296,
      "erb": 2297,
      "ĠDuring": 2298,
      "Ġdest": 2299,
      "ills": 2300,
      "lic": 2301,
      "atch": 2302,
      "Ġchurch": 2303,
      "iers": 2304,
      "Ġjoined": 2305,
      "ways": 2306,
      "Ġpolitical": 2307,
      "Ġ2017": 2308,
      "berg": 2309,
      "view": 2310,
      "ĠEuropean": 2311,
      "Ġfem": 2312,
      "Ġposition": 2313,
      "ĠRoyal": 2314,
      "Ġappe": 2315,
      "ĠGeneral": 2316,
      "ashington": 2317,
      "Ġareas": 2318,
      "ells": 2319,
      "Ġmarried": 2320,
      "Ġenc": 2321,
      "Ġattem": 2322,
      "umni": 2323,
      "Ġright": 2324,
      "Pro": 2325,
      "Ġpoint": 2326,
      "gin": 2327,
      "ocr": 2328,
      "ĠCanadian": 2329,
      "ĠBlack": 2330,
      "ston": 2331,
      "Ġwrote": 2332,
      "Ġinf": 2333,
      "ĠVir": 2334,
      "Ġlanguage": 2335,
      "arch": 2336,
      "ĠKingdom": 2337,
      "ij": 2338,
      "Ġwebsite": 2339,
      "Ġbrother": 2340,
      "ĠMusic": 2341,
      "ĠCompany": 2342,
      "ule": 2343,
      "anies": 2344,
      "aining": 2345,
      "etwork": 2346,
      "year": 2347,
      "ĠTex": 2348,
      "Ġgen": 2349,
      "Ġ26": 2350,
      "):": 2351,
      "rian": 2352,
      "Ġindivid": 2353,
      "icular": 2354,
      "30": 2355,
      "Ġ1996": 2356,
      "cer": 2357,
      "ground": 2358,
      "ĠTown": 2359,
      "Ġ2018": 2360,
      "It": 2361,
      "wh": 2362,
      "raz": 2363,
      "stitut": 2364,
      "Ġ1997": 2365,
      "ona": 2366,
      "ĠMart": 2367,
      "ither": 2368,
      "play": 2369,
      "gr": 2370,
      "Ġident": 2371,
      "Ġtrack": 2372,
      "Ġrecorded": 2373,
      "ĠBer": 2374,
      "ĠPat": 2375,
      "ĠTV": 2376,
      "ointed": 2377,
      "Ġconsidered": 2378,
      "ĠPress": 2379,
      "Ġshould": 2380,
      "rick": 2381,
      "Ġpolitic": 2382,
      "uce": 2383,
      "Ġleague": 2384,
      "Ġcontinued": 2385,
      "Ġeducation": 2386,
      "ĠMag": 2387,
      "Ġprofessional": 2388,
      "Ġindust": 2389,
      "Ġ27": 2390,
      "Ġproject": 2391,
      "atter": 2392,
      "Ġaut": 2393,
      "ray": 2394,
      "Ġgood": 2395,
      "Ġeast": 2396,
      "roll": 2397,
      "ili": 2398,
      "Ġ28": 2399,
      "Ġappeared": 2400,
      "Ġget": 2401,
      "Ġgroups": 2402,
      "Ġattack": 2403,
      "ending": 2404,
      "Pl": 2405,
      "ising": 2406,
      "ĠÐ¸": 2407,
      "oints": 2408,
      "Ġworked": 2409,
      "Ġtyp": 2410,
      "eball": 2411,
      "Ġproper": 2412,
      "oks": 2413,
      "Ġ/": 2414,
      "ested": 2415,
      "ĠRail": 2416,
      "ĠSen": 2417,
      "ishing": 2418,
      "Ġcaus": 2419,
      "xt": 2420,
      "Ġnovel": 2421,
      "uter": 2422,
      "Ġ100": 2423,
      "CA": 2424,
      "Ġstations": 2425,
      "reland": 2426,
      "Ġrock": 2427,
      "Ġdoes": 2428,
      "Ġhuman": 2429,
      "Ġlost": 2430,
      "ults": 2431,
      "ference": 2432,
      "used": 2433,
      "Ġoffer": 2434,
      "ĠLaw": 2435,
      "Ġcross": 2436,
      "ĠPresident": 2437,
      "ĠTur": 2438,
      "Ġ1970": 2439,
      "Ġhalf": 2440,
      "val": 2441,
      "ĠMary": 2442,
      "arl": 2443,
      "aughter": 2444,
      "Ġlive": 2445,
      "Ġevents": 2446,
      "unction": 2447,
      "thlet": 2448,
      "ĠJos": 2449,
      "Ġexample": 2450,
      "ying": 2451,
      "Ġdescribed": 2452,
      "Ġeconom": 2453,
      "han": 2454,
      "Ġdays": 2455,
      "nel": 2456,
      "ĠSl": 2457,
      "Ġdiv": 2458,
      "hib": 2459,
      "Ġteams": 2460,
      "Ġhon": 2461,
      "ĠMont": 2462,
      "aged": 2463,
      "ges": 2464,
      "ketball": 2465,
      "ĠDon": 2466,
      "apt": 2467,
      "ĠFootball": 2468,
      "Ġmid": 2469,
      "Ġpriv": 2470,
      "ably": 2471,
      "Ġfounded": 2472,
      "Ġelection": 2473,
      "ĠÑģ": 2474,
      "Ġavail": 2475,
      "Ġcompleted": 2476,
      "Ġdirector": 2477,
      "ĠIsland": 2478,
      "ĠWe": 2479,
      "ym": 2480,
