{"<pad>":0,"<eos>":1,"<bos>":2,"<unk>":3,"<sep>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"in":264,"er":265,"on":266,"Ġthe":267,"re":268,"an":269,"or":270,"en":271,"at":272,"Ġs":273,"Ġo":274,"ed":275,"is":276,"es":277,"al":278,"Ġw":279,"ar":280,"it":281,"Ġof":282,"nd":283,"Ġc":284,"Ġin":285,"Ġf":286,"Ġb":287,"Ġp":288,"ic":289,"as":290,"ing":291,"Ġand":292,"ion":293,"ro":294,"le":295,"ĠS":296,"Ġto":297,"Ġm":298,"Ġd":299,"ou":300,"ĠC":301,"ĠA":302,"il":303,"Ġh":304,"ent":305,"ĠT":306,"Ġ1":307,"am":308,"st":309,"el":310,"ĠM":311,"om":312,"ol":313,"Ġ(":314,"Ġre":315,"Ġl":316,"ac":317,"ĠB":318,"ad":319,"ur":320,"ĠP":321,"et":322,"ec":323,"Ġn":324,"iv":325,"ers":326,"ation":327,"ĠH":328,"ig":329,"Ġth":330,"ĠI":331,"Ġ2":332,"id":333,"Ġwas":334,"ir":335,"ot":336,"us":337,"Ġe":338,"ĠR":339,"ay":340,"im":341,"Ġfor":342,"ly":343,"Ġon":344,"ter":345,"Ġ19":346,"ĠD":347,"ĠL":348,"os":349,"Ġg":350,"ch":351,"Ġis":352,"ut":353,"un":354,"ĠF":355,"ow":356,"em":357,"Ġas":358,"ist":359,"ĠG":360,"ĠThe":361,"ith":362,"ĠN":363,"ĠW":364,"th":365,"Ġst":366,"00":367,"her":368,"and":369,"ct":370,"ul":371,"ag":372,"ce":373,"Ġwith":374,"âĢ":375,"Ġal":376,"ĠE":377,"Ġby":378,"um":379,"ĠJ":380,"'s":381,"ra":382,"ver":383,"rom":384,"Ġbe":385,"op":386,"est":387,"Ġat":388,"Ġwh":389,"Ġan":390,"ri":391,"Ġcon":392,"âĢĵ":393,"ĠO":394,"oc":395,"Ġhe":396,"Ġv":397,"Ġfrom":398,"od":399,"Ġ\"":400,"Ġthat":401,"ain":402,"all":403,"ab":404,"ian":405,"ĠK":406,"av":407,"Ġcom":408,"ity":409,"res":410,"ts":411,"Ġde":412,"Ġpro":413,"ies":414,"if":415,"ate":416,"ia":417,"ĠU":418,"ew":419,"ill":420,"up":421,"ber":422,"Ġit":423,"ud":424,"ard":425,"art":426,"ĠSt":427,"19":428,"igh":429,"ak":430,"Ġpl":431,"qu":432,"ub":433,"ip":434,"ap":435,"Ġor":436,"Ġhis":437,"ort":438,"ear":439,"ore":440,"ich":441,"Ġr":442,"ĠĊ":443,"ld":444,"ess":445,"Ġ200":446,"ov":447,"The":448,"ated":449,"Ġare":450,"ĠIn":451,"Ġ20":452,"our":453,"ish":454,"ary":455,"ment":456,"ug":457,"mer":458,"ive":459,"ong":460,"Ġch":461,"ĠCh":462,"end":463,"nt":464,"ial":465,"og":466,"Ġex":467,"ant":468,"ĠV":469,"ge":470,"Ġse":471,"se":472,"ast":473,"ks":474,"ine":475,"ell":476,"und":477,"ere":478,"Ġy":479,"ust":480,"ame":481,"fer":482,"ord":483,"uc":484,"ran":485,"so":486,"ep":487,"ect":488,"ure":489,"ire":490,"ost":491,"),":492,"Ġle":493,"Ġwere":494,"ue":495,"ions":496,"ical":497,"enc":498,"ĠâĢĵ":499,"Ġsp":500,"Ġwhich":501,"ack":502,"tern":503,"ie":504,"Ġalso":505,"ther":506,"Ġcomp":507,"Ġsh":508,"Ġun":509,"are":510,"ĠHe":511,"ĠUn":512,"Ġk":513,"rit":514,"age":515,"Ġplay":516,"pp":517,"ry":518,"ign":519,"ff":520,"ass":521,"Ġ201":522,"ric":523,"ight":524,"cl":525,"ous":526,"irst":527,"ĠĠ":528,"ide":529,"man":530,"Ġcl":531,"iz":532,"ork":533,"ond":534,"eos":535,"Ġnot":536,"ĠY":537,"Ġar":538,"per":539,"ave":540,"ations":541,"land":542,"ory":543,"erv":544,"Ġ3":545,"Ġus":546,"hed":547,"Ġhad":548,"Ġhas":549,"ang":550,"ok":551,"own":552,"ount":553,"Ġ199":554,"Ġ18":555,"ome":556,"ational":557,"ng":558,"Ġwhe":559,"amp":560,"ool":561,"Ġfirst":562,"act":563,"Ġro":564,"Ġcont":565,"Ġres":566,"ican":567,"fter":568,"ice":569,"Ġint":570,"ach":571,"ey":572,"orn":573,"ater":574,"ember":575,"ĠIt":576,"ib":577,"out":578,"ĠTh":579,"ĠÐ":580,"wo":581,"ĠAl":582,"Ġad":583,"In":584,"Ġte":585,"uct":586,"ition":587,"ult":588,"ime":589,"ph":590,"Ġj":591,"Ġtheir":592,"Ġits":593,"ens":594,"Ġab":595,"ence":596,"ree":597,"pl":598,"ee":599,"ates":600,"Ġwho":601,"ited":602,"port":603,"ik":604,"chool":605,"lect":606,"ace":607,"20":608,"ences":609,").":610,"Ġbut":611,"ound":612,"aw":613,"ĠAr":614,"ath":615,"ark":616,"low":617,"merican":618,"Ġac":619,"Ġone":620,"Ġapp":621,"Ġpart":622,"Ġ-":623,"eg":624,"Ġyear":625,"ugh":626,"clud":627,"Ġman":628,"ubl":629,"pt":630,"ite":631,"ould":632,"Ġrec":633,"ally":634,"ild":635,"ors":636,"ile":637,"Ð¾":638,"eop":639,"ilm":640,"over":641,"for":642,"Ġher":643,"iss":644,"wn":645,"ents":646,"Ġper":647,"ivers":648,"les":649,"Ġag":650,"Ġhave":651,"eb":652,"ĠNew":653,"Ġthis":654,"Re":655,"ress":656,"io":657,"ade":658,"eople":659,"hn":660,"oy":661,"Ġ4":662,"Ġbec":663,"uring":664,"Ġen":665,"Ġsc":666,"Ġ198":667,"old":668,"Ġinclud":669,"Ġtwo":670,"ferences":671,"ob":672,"ased":673,"ons":674,"te":675,"ind":676,"oot":677,"Ġ|":678,"ĠMar":679,"vel":680,"oin":681,"Ġother":682,"urn":683,"uch":684,"gh":685,"ail":686,"Ġdes":687,"ward":688,"als":689,"Ġim":690,"hip":691,"able":692,"References":693,"ings":694,"ied":695,"ss":696,"Ġdis":697,"Ġbeen":698,"ĠCom":699,"Ðµ":700,"Ġcomm":701,"Ġafter":702,"way":703,"Ġact":704,"ely":705,"we":706,"ball":707,"ted":708,"ics":709,"Ġup":710,"ood":711,"Ġ5":712,"Ġ197":713,"ton":714,"red":715,"Ġcan":716,"Ġpr":717,"200":718,"ury":719,"ished":720,"outh":721,"Ġlin":722,"Ġnew":723,"Ġ||":724,"Ġoff":725,"ance":726,"Ġover":727,"ft":728,"Ġout":729,"orld":730,"ram":731,"ral":732,"ren":733,"ex":734,"Âł":735,"ase":736,"ont":737,"Ġthey":738,"one":739,"Ġfilm":740,"Ð°":741,"Ġinto":742,"pe":743,"Ġqu":744,"ĠAmerican":745,"gan":746,"ah":747,"ough":748,"ision":749,"Ġtr":750,"ĠLe":751,"Ġev":752,"ans":753,"Ġund":754,"ÑĤ":755,"Ġserv":756,"Ġall":757,"Ġloc":758,"ames":759,"Ã©":760,"Ġpre":761,"Ex":762,"orth":763,"ake":764,"inal":765,"duc":766,"ĠSh":767,"rans":768,"ock":769,"Ġgro":770,"iversity":771,"olog":772,"rough":773,"Ð¸":774,"Ġatt":775,"ick":776,"Ġcol":777,"Ġtime":778,"ict":779,"ale":780,"anc":781,"Ġ196":782,"ose":783,"Ġwork":784,"Ġkn":785,"form":786,"18":787,"ternal":788,"ever":789,"cess":790,"Ġpeople":791,"ĠCol":792,"Ġhim":793,"ason":794,"Ġsec":795,"ĠUnited":796,"ious":797,"Ġest":798,"ĠSp":799,"rib":800,"ists":801,"ix":802,"ities":803,"iel":804,"ener":805,"az":806,"Ġbu":807,"ne":808,"ll":809,"Ġbet":810,"Ġcons":811,"reat":812,"ins":813,"Ġshe":814,"cent":815,"Ġunder":816,"Ġwhen":817,"ev":818,"eat":819,"ootball":820,"Ġ6":821,"oun":822,"Ġreg":823,"aj":824,"Ġlinks":825,"ince":826,"Ġmore":827,"ĠJo":828,"Ġco":829,"bum":830,"Ġind":831,"ier":832,"inn":833,"ann":834,"ollow":835,"Ġcent":836,"che":837,"uary":838,"Ġwould":839,"External":840,"ife":841,"ween":842,"ular":843,"ĠInd":844,"Ġpubl":845,"att":846,"oth":847,"ual":848,"Ġpol":849,"ĠZ":850,"Ġform":851,"Ġyears":852,"Ġret":853,"use":854,"Ġteam":855,"usic":856,"Ġass":857,"oci":858,"Ġbo":859,"ĠPro":860,"abl":861,"Ġstud":862,"Ġonly":863,"ily":864,"str":865,"der":866,"irect":867,"Ġagain":868,"ident":869,"Ġabout":870,"Ġschool":871,"Ġmost":872,"ĠUniversity":873,"ĠSc":874,"Ġwhere":875,"Ġduring":876,"Ġsup":877,"ĠCl":878,"Ð¾Ð":879,"emb":880,"Ġsub":881,"ĠEng":882,"eries":883,"Ġrel":884,"any":885,"Ġbetween":886,"Ġsy":887,"Ġplayers":888,"ley":889,"Ġme":890,"Ġ7":891,"raph":892,"air":893,"Ġused":894,"enn":895,"ĠAn":896,"duct":897,"Ġpop":898,"Ñģ":899,"Ġinter":900,"ional":901,"Ġalbum":902,"ement":903,"Ġdec":904,"Ġear":905,"ague":906,"istory":907,"Ġthrough":908,"ative":909,"Ġrele":910,"round":911,"resent":912,"Ġdist":913,"ific":914,"Ġrem":915,"ĠStates":916,"fore":917,"Ġthere":918,"Ġ194":919,"Ġ195":920,"pr":921,"Ġthree":922,"ars":923,"Ġso":924,"Ġtra":925,"ĠThis":926,"ash":927,"Ġnum":928,"ina":929,"overn":930,"hen":931,"Ġed":932,"Ð½":933,"Ġfound":934,"Ġfollow":935,"ouse":936,"Ġthem":937,"ober":938,"ten":939,"ield":940,"erm":941,"erson":942,"Ġsing":943,"199":944,"por":945,"Ġthen":946,"ÑĢ":947,"Ġend":948,"Ġlater":949,"ĠBr":950,"iver":951,"Ġra":952,"pen":953,"ating":954,"Ġmov":955,"\",":956,"Ġrecord":957,"Ġwrit":958,"\".":959,"arg":960,"ĠSchool":961,"Ġent":962,"Ġtrans":963,"ĠIs":964,"Ġsuch":965,"iam":966,"Ġmade":967,"ern":968,"ert":969,"Ġam":970,"Ġ8":971,"Ġprov":972,"els":973,"Ġsecond":974,"oss":975,"Ġsome":976,"erman":977,"Ġspec":978,"Ġthan":979,"ĠĠĠĠ":980,"Ġknown":981,"cc":982,"Ġset":983,"ank":984,"ĠCount":985,"ures":986,"ve":987,"Ġseason":988,"velop":989,"Ġart":990,"ike":991,".\"":992,"ism":993,"lev":994,"ĠAs":995,"ograph":996,"Ġinv":997,"its":998,"Ġdef":999,"ower":1000,"Ġdo":1001,"ĠJohn":1002,"ĠAust":1003,"ĠBl":1004,"Ġelect":1005,"ept":1006,"Ġfootball":1007,"rict":1008,"ĠWar":1009,"ĠWorld":1010,"Ġbecame":1011,"Ġestabl":1012,"mp":1013,"itt":1014,"ments":1015,"Ġsong":1016,"ived":1017,"Ġ17":1018,"Ġbeing":1019,"ĠQ":1020,"ines":1021,"Ġdirect":1022,"Ġ9":1023,"Ġexp":1024,"ĠCar":1025,"iew":1026,"Ġpar":1027,"Ġ&":1028,"other":1029,"une":1030,"Ġcall":1031,"ĠFran":1032,"Ġla":1033,"Ġfl":1034,"Ġ10":1035,"âĢĶ":1036,"Ġstr":1037,"uss":1038,"ĠCon":1039,"let":1040,"Ġbl":1041,"Ġwell":1042,"ĠCan":1043,"ise":1044,"Ġfam":1045,"iving":1046,"Ġph":1047,"ays":1048,"ute":1049,"Ġmon":1050,"uro":1051,"urch":1052,"Ġchar":1053,"ces":1054,"stem":1055,"stit":1056,"ron":1057,"son":1058,"ĠPh":1059,"ĠShe":1060,"ax":1061,"ĠComm":1062,"Ġfour":1063,"ĠBrit":1064,"very":1065,"Ġseries":1066,"Ġmed":1067,"ient":1068,"ounc":1069,"Ġgr":1070,"Ġno":1071,"Ġacc":1072,"ef":1073,"Ġhigh":1074,"ull":1075,"Ġmod":1076,"Ġincluding":1077,"til":1078,"ĠYork":1079,"by":1080,"Ġinc":1081,"ĠNational":1082,"Ġyou":1083,"ĠOr":1084,"icip":1085,"owever":1086,"Ġwhile":1087,"ths":1088,"Ġadd":1089,"Ġgo":1090,"Ġbir":1091,"Ġmany":1092,"Ġlead":1093,"Ġgroup":1094,"Ġorig":1095,"Ġoper":1096,"ty":1097,"Ġsign":1098,"Ġmay":1099,"elf":1100,"Ġbefore":1101,"ai":1102,"Ã¡":1103,"ternational":1104,"ues":1105,"ĠAd":1106,"ĠAt":1107,"Ġ193":1108,"gram":1109,"ĠFor":1110,"ired":1111,"ural":1112,"ather":1113,"ĠPr":1114,"000":1115,"Ġbro":1116,"Ġ15":1117,"Ġagainst":1118,"ĠPl":1119,"Ġown":1120,"ĠOn":1121,"Ġsur":1122,"ĠCounty":1123,"amed":1124,"ĠMay":1125,"ulation":1126,"eth":1127,"ĠJan":1128,"Ġcount":1129,"Ġshow":1130,"Ġname":1131,"Ġgu":1132,"Ġback":1133,"ica":1134,"201":1135,"21":1136,"Ġuntil":1137,"ians":1138,"Ġem":1139,"Ġmain":1140,"ject":1141,"Ġ16":1142,"ution":1143,"ives":1144,"my":1145,"ĠSouth":1146,"Ġ2006":1147,"eng":1148,"arri":1149,"Ġnumber":1150,"Ġdevelop":1151,"uk":1152,"Ġcap":1153,"ampions":1154,"Ġdif":1155,"Ġfin":1156,"198":1157,"Ġboth":1158,"Ġcre":1159,"ium":1160,"ys":1161,"Ġcare":1162,"Ġarea":1163,"rist":1164,"ets":1165,"Ġmusic":1166,"lish":1167,"ĠGerman":1168,"Ã³":1169,"Ġmin":1170,"ott":1171,"Ġdr":1172,"Ġgener":1173,"Ġformer":1174,"born":1175,"ĠAustral":1176,"Ġdeath":1177,"Ġ12":1178,"Ġoffic":1179,"uth":1180,"Ġ.":1181,"Ġne":1182,"Ġrep":1183,"ology":1184,"Ġsever":1185,"ross":1186,"lege":1187,"Ġbuild":1188,"ĠWh":1189,"yl":1190,"Ġplayed":1191,"ized":1192,"ĠJu":1193,"Ġvar":1194,"sp":1195,"hes":1196,"Ġrece":1197,"ually":1198,"imes":1199,"ages":1200,"Ġgame":1201,"ajor":1202,"ister":1203,"Ġopen":1204,"Ġsm":1205,"ugust":1206,"ĠCent":1207,"Ġfeat":1208,"embers":1209,"oman":1210,"duced":1211,"ior":1212,"Ġext":1213,"ple":1214,"overnment":1215,"ĠNov":1216,"ĠCity":1217,"ved":1218,"ĠPar":1219,"Ġrun":1220,"ered":1221,"led":1222,"ove":1223,"Ġsystem":1224,"Ġdesign":1225,"ada":1226,"Ġreleased":1227,"inc":1228,"ared":1229,"omen":1230,"Ġob":1231,"ĠLeague":1232,"ained":1233,"iet":1234,"isc":1235,"Ġstate":1236,"ause":1237,"ĠDec":1238,"ĠBro":1239,"St":1240,"ĠGe":1241,"fess":1242,"ued":1243,"eptember":1244,"ook":1245,"ĠNorth":1246,"Ġ'":1247,"Ch":1248,"ĠBritish":1249,"aid":1250,"osed":1251,"Ġwill":1252,"Ġwon":1253,"ission":1254,"sh":1255,"Ġprogram":1256,"ret":1257,"Ġlong":1258,"ird":1259,"levision":1260,"Ġtown":1261,"amb":1262,"rid":1263,"ible":1264,"ital":1265,"Ġreturn":1266,"eter":1267,"ÃŃ":1268,"ĠCal":1269,"ĠDe":1270,"197":1271,"Ġcalled":1272,"ange":1273,"vent":1274,"Ġstation":1275,"arm":1276,"rent":1277,"ctober":1278,"istor":1279,"ven":1280,"ĠAugust":1281,"Ġdep":1282,"Ġpolit":1283,"ĠGu":1284,"Ġsame":1285,"ilt":1286,"Ġcontin":1287,"Ġann":1288,"ĠEd":1289,"See":1290,"Ġseveral":1291,"ality":1292,"Ġorgan":1293,"ility":1294,"ful":1295,"Ġlife":1296,"Ġair":1297,"Ġmat":1298,"aking":1299,"Ġclub":1300,"wards":1301,"ĠBar":1302,"ĠAll":1303,"American":1304,"ĠKing":1305,"struct":1306,"ham":1307,"ĠSeptember":1308,"ĠAss":1309,"au":1310,"Ġsuc":1311,"ner":1312,"Ġfollowing":1313,"ris":1314,"ĠMarch":1315,"Ġbas":1316,"ĠEuro":1317,"Ġany":1318,"ĠII":1319,"Ġpublic":1320,"af":1321,"ĠMan":1322,"pril":1323,"ony":1324,"ampionship":1325,"Ġ13":1326,"10":1327,"oint":1328,"ĠBe":1329,"ring":1330,"Ġuse":1331,"ography":1332,"Ġthese":1333,"ially":1334,"Ġcur":1335,"Ġstart":1336,"ĠJune":1337,"Ġel":1338,"fl":1339,"Ġearly":1340,"century":1341,"à¸":1342,"ains":1343,"Ġnear":1344,"angu":1345,"ĠGr":1346,"17":1347,"ung":1348,"ĠOctober":1349,"ured":1350,"Ġdisc":1351,"ĠJanuary":1352,"ales":1353,"ices":1354,"Ġclass":1355,"ĠAm":1356,"ĠJuly":1357,"apan":1358,"Ġbel":1359,"Ġband":1360,"Ð»":1361,"ĠHigh":1362,"Ġcommun":1363,"ster":1364,"ĠCo":1365,"the":1366,"ebr":1367,"ling":1368,"ĠUS":1369,"Ġresp":1370,"Ġwe":1371,"ĠState":1372,"Ġcareer":1373,"Ġ14":1374,"Ġpass":1375,"Ġchild":1376,"reen":1377,"Ġfamily":1378,"ilit":1379,"com":1380,"Ġcomple":1381,"Ġhead":1382,"ided":1383,"ience":1384,"ke":1385,"cept":1386,"On":1387,"echn":1388,"rop":1389,"ĠRe":1390,"Ġsim":1391,"Ġpopulation":1392,"ĠThey":1393,"Ġcity":1394,"ĠWill":1395,"min":1396,"ator":1397,"ĠFl":1398,"ode":1399,"ants":1400,"ese":1401,"ĠApril":1402,"Ġ2007":1403,"ane":1404,"ĠPol":1405,"Ġpres":1406,"Ġsince":1407,"ĠReg":1408,"yn":1409,"Ġeff":1410,"ically":1411,"orks":1412,"Ġvers":1413,"Ġlist":1414,"..":1415,"Ġtit":1416,"orts":1417,"to":1418,"Ġbased":1419,"ck":1420,"Ġalong":1421,"ille":1422,"Ġgames":1423,"Ġappear":1424,"Ġ11":1425,"ended":1426,"ĠRep":1427,"Ġmen":1428,"Ġes":1429,"ĠDecember":1430,"Ġland":1431,"ised":1432,"ĠNovember":1433,"ects":1434,"ĠTr":1435,"onom":1436,"ĠSw":1437,"orm":1438,"ox":1439,"ection":1440,"ĠWest":1441,"22":1442,"ĠâĢĶ":1443,"Ġsmall":1444,"ĠHar":1445,"ĠEnglish":1446,"ords":1447,"Ġestablished":1448,"aced":1449,"Ġnamed":1450,"Ġproduct":1451,"aster":1452,"ĠChrist":1453,"Ġlocated":1454,"Ġeach":1455,"uck":1456,"Ġimp":1457,"ĠEx":1458,"Ġperson":1459,"Ġdesc":1460,"Ġmembers":1461,"Ġprom":1462,"acks":1463,"ival":1464,"Ġbegan":1465,"ights":1466,"unicip":1467,"Ġeng":1468,"Ġvill":1469,"iness":1470,"ĠAfter":1471,"que":1472,"ech":1473,"ble":1474,"Ġdid":1475,"ĠAf":1476,"ĠEurope":1477,"ĠRec":1478,"ata":1479,"aving":1480,"Ġbirths":1481,"196":1482,"erg":1483,"Ġhel":1484,"Ġbus":1485,"Ġocc":1486,"ĠRo":1487,"ats":1488,"ebruary":1489,"Ġcar":1490,"ĠMc":1491,"Ġmanag":1492,"Ġsupport":1493,"Ġmet":1494,"ĠHis":1495,"ford":1496,"ae":1497,"row":1498,"augh":1499,"ĠAnd":1500,"ĠGeor":1501,"Ġcentury":1502,"ored":1503,"me":1504,"ene":1505,"rench":1506,"ting":1507,"ards":1508,"Ġ2005":1509,"ract":1510,"Ġplace":1511,"Ñĥ":1512,"side":1513,"Ġmajor":1514,"Ġcould":1515,"Ġdiffer":1516,"ino":1517,"Ġhome":1518,"ĠJapan":1519,"Ġrev":1520,"Ġworld":1521,"Ġcompet":1522,"Ġterm":1523,"Ġfilms":1524,"urg":1525,"itions":1526,"Ġ2008":1527,"Ġsingle":1528,"arn":1529,"arge":1530,"Ðº":1531,"lin":1532,"alth":1533,"ourn":1534,"ĠCollege":1535,"ĠNo":1536,"adem":1537,"Ġlaw":1538,"yp":1539,"Ġnow":1540,"rew":1541,"Ġsuccess":1542,"ides":1543,"aces":1544,"Ġpo":1545,"ĠEl":1546,"rol":1547,"Ġnational":1548,"ery":1549,"Ġgovernment":1550,"Ġlocal":1551,"ĠCup":1552,"Ġtelevision":1553,"16":1554,"15":1555,"Ġaround":1556,"ĠFebruary":1557,"aul":1558,"ĠPark":1559,"Ġpos":1560,"ald":1561,"ĠAb":1562,"earch":1563,"Th":1564,"ondon":1565,"ivision":1566,"ety":1567,"unct":1568,"ĠAir":1569,"ĠHowever":1570,"ket":1571,"ffic":1572,"ĠComp":1573,"Ġline":1574,"Ġcompany":1575,"He":1576,"lymp":1577,"med":1578,"Ġmember":1579,"Ġbuilt":1580,"Ġold":1581,"idd":1582,"oo":1583,"ĠMin":1584,"ature":1585,"ĠSe":1586,"Al":1587,"atic":1588,"12":1589,"Ġlast":1590,"Ġrest":1591,"Ġleg":1592,"ana":1593,"Ġref":1594,"Ġcr":1595,"ps":1596,"Ġplayer":1597,"reet":1598,"acter":1599,"akes":1600,"ately":1601,"tt":1602,"Ġ2004":1603,"estern":1604,"sc":1605,"Ġdue":1606,"ublic":1607,"uthor":1608,"ociation":1609,"Ġpublished":1610,"adio":1611,"Ġnorth":1612,"Ġtook":1613,"ourt":1614,"Ġheld":1615,"ĠX":1616,"ara":1617,"Ġleft":1618,"Ġ2010":1619,"illion":1620,"ext":1621,"Ġep":1622,"Ġsu":1623,"ĠSy":1624,"ches":1625,"yle":1626,"ently":1627,"Ġ192":1628,"Ġ2009":1629,"ison":1630,"int":1631,"Ġfinal":1632,"aus":1633,"Ġdet":1634,"Ġrequ":1635,"ĠTe":1636,"iter":1637,"ĠLondon":1638,"âĢĻ":1639,"Ġjoin":1640,"Ġeduc":1641,"Ġdown":1642,"ideo":1643,"Ġserved":1644,"ĠMed":1645,"ĠItal":1646,"ington":1647,"eder":1648,"anguage":1649,"ified":1650,"ĠDist":1651,"iven":1652,"Ġevent":1653,"ĠDav":1654,"Ġrefer":1655,"Ġcamp":1656,"co":1657,"Ġconsid":1658,"alk":1659,"ĠHer":1660,"Ġav":1661,"day":1662,"ĠPart":1663,"Ġprofess":1664,"ilitary":1665,"ped":1666,"Ġbecause":1667,"though":1668,"ĠChar":1669,"Ġif":1670,"Ġdeb":1671,"Ġ2011":1672,"Ġinclude":1673,"Ġ2000":1674,"iod":1675,"Ġhistory":1676,"Ġshort":1677,"Ġpresent":1678,"ĠWilliam":1679,"ĠAng":1680,"ief":1681,"ration":1682,"ink":1683,"aim":1684,"ency":1685,"Ġlike":1686,"Ñı":1687,"Ġdel":1688,"Ġ190":1689,"Ġson":1690,"Ġ,":1691,"ody":1692,"omin":1693,"50":1694,"ined":1695,"Ġday":1696,"History":1697,"umb":1698,"Ġlarge":1699,"ected":1700,"ording":1701,"Ġsix":1702,"Ñĭ":1703,"Ġallow":1704,"ĠLa":1705,"par":1706,"Ġtri":1707,"ument":1708,"ization":1709,"urs":1710,"Ġappro":1711,"ĠAfric":1712,"vers":1713,"Ġborn":1714,"ĠCor":1715,"Ġpower":1716,"ones":1717,"ĠSec":1718,"Ġjust":1719,"ĠFrench":1720,"Ġorder":1721,"Ġfive":1722,"Ã¼":1723,"uman":1724,"|-":1725,"ĠThere":1726,"iforn":1727,"ĠRuss":1728,"ĠDr":1729,"ĠSup":1730,"raft":1731,"line":1732,"Ġsl":1733,"ler":1734,"Ġdifferent":1735,"tal":1736,"14":1737,"ĠEn":1738,"ze":1739,"umn":1740,"riend":1741,"ĠPhil":1742,"13":1743,"Ġresult":1744,"Ã³n":1745,"Ġoriginal":1746,"ifornia":1747,"Ġlarg":1748,"Ġmark":1749,"ĠChampionship":1750,"ummer":1751,"Ġincluded":1752,"omb":1753,"ĠYou":1754,"Ġfr":1755,"Ġwomen":1756,"inning":1757,"Ð¼":1758,"itar":1759,"reg":1760,"Ġsk":1761,"ively":1762,"ouncil":1763,"Ġwithin":1764,"Ġdem":1765,"leg":1766,"Ġreceived":1767,"urther":1768,"aint":1769,"Ġrepl":1770,"Ġanother":1771,"arried":1772,"Ġstand":1773,"ĠRiver":1774,"ste":1775,"Ġtop":1776,"sk":1777,"ves":1778,"tain":1779,"Ġ2003":1780,"ness":1781,"ĠMe":1782,"Ġbook":1783,"ĠHouse":1784,"Ġvillage":1785,"ÑĮ":1786,"Ġdied":1787,"ĠEngland":1788,"Ġstill":1789,"Ġsouth":1790,"Ġsaid":1791,"Ġcor":1792,"ĠSan":1793,"hem":1794,"Ġprot":1795,"Ġ$":1796,"ether":1797,"ĠAustralia":1798,"Ġdistrict":1799,"Ġthird":1800,"ico":1801,"itional":1802,"Ġnon":1803,"na":1804,"Ġcurrent":1805,"Ġ30":1806,"Ġadv":1807,"ĠGl":1808,"ĠCalifornia":1809,"eek":1810,"ours":1811,"Ġperform":1812,"Ġmunicip":1813,"adian":1814,"vious":1815,"ocial":1816,"hern":1817,".,":1818,"ĠMich":1819,"oph":1820,"Ġwater":1821,"oon":1822,"Ġcharacter":1823,"Ġchildren":1824,"Ġvery":1825,"Ġequ":1826,"Ġbuilding":1827,"Ġfac":1828,"ering":1829,"Ġque":1830,"ĠIndian":1831,"Ġwar":1832,"Ġimport":1833,"Ġvis":1834,"Ġnov":1835,"Ġhand":1836,"Ġbest":1837,"ĠAct":1838,"Ġ2002":1839,"Ġfield":1840,"194":1841,"Ġkill":1842,"Ġ2001":1843,"ĠRes":1844,"Ġtrad":1845,"Ġ189":1846,"Ġrepresent":1847,"oll":1848,"Ð²":1849,"ett":1850,"Ġ2012":1851,"Ġoften":1852,"ĠAc":1853,"ms":1854,"Ġexper":1855,"Ġperiod":1856,"ĠOlymp":1857,"alt":1858,"ĠAg":1859,"23":1860,"Ġversion":1861,"Ġpost":1862,"Ġweb":1863,"dom":1864,"Ġ0":1865,"Ġservice":1866,"Ġdescrib":1867,"osp":1868,"bo":1869,"Ġiss":1870,"Ġmale":1871,"Ġincre":1872,"ady":1873,"Ġmake":1874,"lands":1875,"ĠInternational":1876,"epend":1877,"ize":1878,"ugg":1879,"ĠDistrict":1880,"Ġsol":1881,"acy":1882,"orthern":1883,"195":1884,"Ġbeg":1885,"rain":1886,"alf":1887,"Ġopp":1888,"Ġbusiness":1889,"ĠEast":1890,"Ġconc":1891,"ĠSch":1892,"Ġval":1893,"Ġhouse":1894,"Un":1895,"Ġreport":1896,"Ġsold":1897,"Ġthough":1898,"work":1899,"ĠArt":1900,"Ġturn":1901,"eal":1902,"Ġstat":1903,"rest":1904,"Ġstudents":1905,"Ġec":1906,"Ġconstruct":1907,"eneral":1908,"Ġeven":1909,"artment":1910,"Ġ25":1911,"uel":1912,"ĠPer":1913,"Ġauthor":1914,"Ġpat":1915,"oyal":1916,"ĠCanada":1917,"Ġside":1918,"Ġexpl":1919,"Ġarch":1920,"Ġwhat":1921,"Ġmuch":1922,"ĠMon":1923,"ense":1924,"Ġfe":1925,"ops":1926,"Ġmoved":1927,"ĠChurch":1928,"ael":1929,"Ġcountry":1930,"Ġposs":1931,"Ġorigin":1932,"irl":1933,"attle":1934,"Ġled":1935,"app":1936,"ploy":1937,"Ġcollect":1938,"Ġcult":1939,"ecut":1940,"Ġestablish":1941,"Ġspe":1942,"aff":1943,"ories":1944,"Ġtechn":1945,"ĠPres":1946,"field":1947,"Ġhistor":1948,"ases":1949,"Ġcover":1950,"Ġaff":1951,"ades":1952,"formation":1953,"ribut":1954,"ilar":1955,"ĠAward":1956,"ociety":1957,"ĠGro":1958,"Ġchang":1959,"Ġproduced":1960,"Ġtitle":1961,"omp":1962,"Ġwin":1963,"'t":1964,"Ġmag":1965,"ript":1966,"ries":1967,"193":1968,"Ġtem":1969,"Ġport":1970,"Ġcrit":1971,"cast":1972,"Ġlate":1973,"Ġthose":1974,"ius":1975,"hel":1976,"Ġbr":1977,"11":1978,"Ġfact":1979,"ĠBo":1980,"Ġlevel":1981,"Ġsite":1982,"useum":1983,"Ġwritten":1984,"Ġactiv":1985,"Ġ2013":1986,"site":1987,"ivil":1988,"ush":1989,"avy":1990,"era":1991,"Ġinvol":1992,"lex":1993,"Ġfather":1994,"ote":1995,"iber":1996,"ney":1997,"Ġepis":1998,"Ar":1999,"Ġship":2000,"ivid":2001,"Ġ24":2002,"Ġfore":2003,"Ġbre":2004,"ĠStreet":2005,"ama":2006,"Ġannounc":2007,"Ġcommon":2008,"Ġcame":2009,"Ġrole":2010,"Ġamong":2011,"Ġpopular":2012,"ĠAmer":2013,"Ġusing":2014,"Ġtrain":2015,"olic":2016,"ament":2017,"Ġvoc":2018,"Ġengine":2019,"ape":2020,"of":2021,"ander":2022,"ridge":2023,"ida":2024,"ĠIndia":2025,"otes":2026,"People":2027,"Ġet":2028,"de":2029,"Ġ2014":2030,"ched":2031,"rem":2032,"ĠQu":2033,"irc":2034,"BC":2035,"ced":2036,"Ġprocess":2037,"Ġinternational":2038,"ĠOne":2039,"forman":2040,"ĠSm":2041,"ĠArmy":2042,"ĠRoman":2043,"ania":2044,"Ġ188":2045,"ville":2046,"Ġgiven":2047,"Ġfre":2048,"astern":2049,"Ġprevious":2050,"ning":2051,"Ġsw":2052,"off":2053,"Ġrail":2054,"thern":2055,"Ġ1999":2056,"ĠPort":2057,"Ġtotal":2058,"ĠRoad":2059,"Ġgeneral":2060,"omet":2061,"ka":2062,"Ġbecome":2063,"Ġsit":2064,"Ġyoung":2065,"ĠHol":2066,"Ġwent":2067,"ĠÐ¿":2068,"ado":2069,"ming":2070,"Ġprim":2071,"ĠEm":2072,"Ġway":2073,"Ġroad":2074,"ĠDep":2075,"outhern":2076,"ention":2077,"ago":2078,"Ġage":2079,"ĠVal":2080,"self":2081,"Ã¶":2082,"Ġneed":2083,"iment":2084,"Ġvarious":2085,"ha":2086,"Ġevery":2087,"itor":2088,"minist":2089,"adu":2090,"Ġvol":2091,"Ġcommunity":2092,"ĠÃ":2093,"Ġfew":2094,"ots":2095,"Ġopened":2096,"An":2097,"abor":2098,"Ġspecies":2099,"ĠBy":2100,"uf":2101,"ports":2102,"ĠĠĠ":2103,"ĠQue":2104,"Ġdeaths":2105,"ream":2106,"Ġprop":2107,"ances":2108,"ĠNor":2109,"Ġofficial":2110,"iction":2111,"ĠRober":2112,"Ġworks":2113,"Ġant":2114,"Ġintro":2115,"reek":2116,"ĠPaul":2117,"ĠRed":2118,"Ġnext":2119,"Ġexamp":2120,"ari":2121,"Ġstruct":2122,"Ġread":2123,"ournal":2124,"urb":2125,"Ġtw":2126,"Ġ1990":2127,"anish":2128,"Ġhost":2129,"Ġtake":2130,"ĠMor":2131,"ĠBel":2132,"ittle":2133,"Ġvideo":2134,"ĠLou":2135,"Ġ2015":2136,"lement":2137,"ĠRecords":2138,"Ġinit":2139,"Ġalbums":2140,"Ġhaving":2141,"Ġaward":2142,"Ġstarted":2143,"Ð´":2144,"ĠGeorge":2145,"ĠJames":2146,"aur":2147,"ĠâĢ":2148,"men":2149,"Ñĩ":2150,"bor":2151,"ĠDavid":2152,"bert":2153,"ÑģÑĤ":2154,"ĠRich":2155,"Ġspecial":2156,"Ġgreat":2157,"ĠAmerica":2158,"Ġmillion":2159,"Ġpe":2160,"Ġsent":2161,"li":2162,"ached":2163,"Ġ[":2164,"Ġ1998":2165,"ĠAustralian":2166,"ĠFrance":2167,"iron":2168,"Ġ2016":2169,"ĠAssociation":2170,"Ġdevelopment":2171,"lo":2172,"Ġcreated":2173,"eh":2174,"rote":2175,"Ġ186":2176,"Ġproduc":2177,"Ġconf":2178,"Ġstory":2179,"omm":2180,"Ġsongs":2181,"ĠParty":2182,"ole":2183,"Living":2184,"Ġproduction":2185,"itz":2186,"iÃ³n":2187,"Ġ23":2188,"Ġreturned":2189,"ĠPal":2190,"Ġ21":2191,"hers":2192,"ĠDes":2193,"Ġhig":2194,"ean":2195,"As":2196,"ogn":2197,"stitute":2198,"aken":2199,"raw":2200,"ipp":2201,"Ġtimes":2202,"Ġschools":2203,"Ġstar":2204,"Ġdebut":2205,"ests":2206,"oor":2207,"ĠHall":2208,"Ġclaim":2209,"Ġcoach":2210,"Ġbroad":2211,"Ġmult":2212,"Ġconn":2213,"Ġregion":2214,"ma":2215,"Ġter":2216,"Ġhowever":2217,"iddle":2218,"Ġguitar":2219,"Ġreal":2220,"ĠWhen":2221,"iles":2222,"olution":2223,"ĠRev":2224,"Ġcomb":2225,"Ġ22":2226,"ĠAnt":2227,"Ġhelp":2228,"ological":2229,"ellow":2230,"ĠMal":2231,"ources":2232,"Ġsimilar":2233,"sequ":2234,"gy":2235,"Ġmilitary":2236,"Ġfull":2237,"Ġsee":2238,"Ġbeh":2239,"Ġimportant":2240,"=\"":2241,"Ġfind":2242,"ĠDivision":2243,"Ġinfl":2244,"ope":2245,"iol":2246,"icle":2247,"Ġgl":2248,"ĠBas":2249,"Ġsett":2250,"Ġz":2251,"ĠCouncil":2252,"ators":2253,"Ġmy":2254,"Ġlo":2255,"ibr":2256,"Ġ1980":2257,"Ġ187":2258,"Ġcontrol":2259,"Ġpri":2260,"wood":2261,"Ġannounced":2262,"ĠMy":2263,"ination":2264,"ĠĠĠĠĠĠĠĠ":2265,"omas":2266,"ĠClub":2267,"Ġren":2268,"Ġ=":2269,"Ġfriend":2270,"ĠÐ²":2271,"Ġwithout":2272,"After":2273,"rack":2274,"Ġstyle":2275,"arly":2276,"Ġlim":2277,"Ġpract":2278,"mit":2279,"right":2280,"ya":2281,"now":2282,"less":2283,"ype":2284,"Ġred":2285,"ru":2286,"ĠCath":2287,"ĠStud":2288,"ĠThese":2289,"Ġperforman":2290,"rab":2291,"Ġround":2292,"ĠGermany":2293,"ĠUnion":2294,"Ġdi":2295,"erb":2296,"ĠDuring":2297,"Ġdest":2298,"ills":2299,"lic":2300,"atch":2301,"Ġchurch":2302,"iers":2303,"Ġjoined":2304,"ways":2305,"Ġpolitical":2306,"Ġ2017":2307,"berg":2308,"view":2309,"ĠEuropean":2310,"Ġfem":2311,"Ġposition":2312,"ĠRoyal":2313,"Ġappe":2314,"ĠGeneral":2315,"ashington":2316,"Ġareas":2317,"ells":2318,"Ġmarried":2319,"Ġenc":2320,"Ġattem":2321,"umni":2322,"Ġright":2323,"Pro":2324,"Ġpoint":2325,"gin":2326,"ocr":2327,"ĠCanadian":2328,"ĠBlack":2329,"ston":2330,"Ġwrote":2331,"Ġinf":2332,"ĠVir":2333,"Ġlanguage":2334,"arch":2335,"ĠKingdom":2336,"ij":2337,"Ġwebsite":2338,"Ġbrother":2339,"ĠMusic":2340,"ĠCompany":2341,"ule":2342,"anies":2343,"aining":2344,"etwork":2345,"year":2346,"ĠTex":2347,"Ġgen":2348,"Ġ26":2349,"):":2350,"rian":2351,"Ġindivid":2352,"icular":2353,"30":2354,"Ġ1996":2355,"cer":2356,"ground":2357,"ĠTown":2358,"Ġ2018":2359,"It":2360,"wh":2361,"raz":2362,"stitut":2363,"Ġ1997":2364,"ona":2365,"ĠMart":2366,"ither":2367,"play":2368,"gr":2369,"Ġident":2370,"Ġtrack":2371,"Ġrecorded":2372,"ĠBer":2373,"ĠPat":2374,"ĠTV":2375,"ointed":2376,"Ġconsidered":2377,"ĠPress":2378,"Ġshould":2379,"rick":2380,"Ġpolitic":2381,"uce":2382,"Ġleague":2383,"Ġcontinued":2384,"Ġeducation":2385,"ĠMag":2386,"Ġprofessional":2387,"Ġindust":2388,"Ġ27":2389,"Ġproject":2390,"atter":2391,"Ġaut":2392,"ray":2393,"Ġgood":2394,"Ġeast":2395,"roll":2396,"ili":2397,"Ġ28":2398,"Ġappeared":2399,"Ġget":2400,"Ġgroups":2401,"Ġattack":2402,"ending":2403,"Pl":2404,"ising":2405,"ĠÐ¸":2406,"oints":2407,"Ġworked":2408,"Ġtyp":2409,"eball":2410,"Ġproper":2411,"oks":2412,"Ġ/":2413,"ested":2414,"ĠRail":2415,"ĠSen":2416,"ishing":2417,"Ġcaus":2418,"xt":2419,"Ġnovel":2420,"uter":2421,"Ġ100":2422,"CA":2423,"Ġstations":2424,"reland":2425,"Ġrock":2426,"Ġdoes":2427,"Ġhuman":2428,"Ġlost":2429,"ults":2430,"ference":2431,"used":2432,"Ġoffer":2433,"ĠLaw":2434,"Ġcross":2435,"ĠPresident":2436,"ĠTur":2437,"Ġ1970":2438,"Ġhalf":2439,"val":2440,"ĠMary":2441,"arl":2442,"aughter":2443,"Ġlive":2444,"Ġevents":2445,"unction":2446,"thlet":2447,"ĠJos":2448,"Ġexample":2449,"ying":2450,"Ġdescribed":2451,"Ġeconom":2452,"han":2453,"Ġdays":2454,"nel":2455,"ĠSl":2456,"Ġdiv":2457,"hib":2458,"Ġteams":2459,"Ġhon":2460,"ĠMont":2461,"aged":2462,"ges":2463,"ketball":2464,"ĠDon":2465,"apt":2466,"ĠFootball":2467,"Ġmid":2468,"Ġpriv":2469,"ably":2470,"Ġfounded":2471,"Ġelection":2472,"ĠÑģ":2473,"Ġavail":2474,"Ġcompleted":2475,"Ġdirector":2476,"ĠIsland":2477,"ĠWe":2478,"ym":2479,"ĠBu":2480,"Ġ2019":2481,"Ġmatch":2482,"cy":2483,"ä¸":2484,"Cl":2485,"ertain":2486,"burg":2487,"ĠWith":2488,"ĠWashington":2489,"ship":2490,"ĠAngel":2491,"Ġten":2492,"ĠAcadem":2493,"Ġins":2494,"aper":2495,"ements":2496,"ĠGroup":2497,"ĠMo":2498,"pro":2499,"odes":2500,"Ġcond":2501,"Ġhold":2502,"25":2503,"ĠGreat":2504,"Ġservices":2505,"Ġless":2506,"Ġfurther":2507,"Ġexist":2508,"Ġmiss":2509,"Ġsqu":2510,"rd":2511,"rated":2512,"Ġder":2513,"Ġhow":2514,"Ġanim":2515,"ĠTexas":2516,"Ġlos":2517,"Wh":2518,"here":2519,"usical":2520,"Ġdeveloped":2521,"Ġinflu":2522,"Ġrelations":2523,"ĠFirst":2524,"Ġpresident":2525,"ĠCourt":2526,"Ġvict":2527,"lear":2528,"Ġbody":2529,"Ġmaking":2530,"ĠList":2531,"idence":2532,"ockey":2533,"Ġmot":2534,"Ġradio":2535,"ĠMount":2536,"Ġemploy":2537,"rish":2538,"ĠSing":2539,"Ġmater":2540,"rap":2541,"Ġsports":2542,"Ġplaying":2543,"atural":2544,"ĠNe":2545,"Ġview":2546,"ĠServ":2547,"ĠSim":2548,"ky":2549,"Ġ1995":2550,"ĠHen":2551,"Ġsigned":2552,"ccording":2553,"Ġsurv":2554,"most":2555,"anding":2556,"Ġsocial":2557,"Ġhimself":2558,"acing":2559,"ĠBay":2560,"time":2561,"Ġnever":2562,"ĠJew":2563,"Ġassist":2564,"ĠArch":2565,"ique":2566,"udd":2567,"Ġparticip":2568,"Ġaddition":2569,"olf":2570,"yd":2571,"Ġliter":2572,"ios":2573,"Ġ1994":2574,"alls":2575,"Ġwest":2576,"Ã¤":2577,"ĠRobert":2578,"ĠSociety":2579,"ĠSal":2580,"ani":2581,"olit":2582,"ump":2583,"ĠMac":2584,"ĠPri":2585,"ger":2586,"ĠJapanese":2587,"ware":2588,"align":2589,"Ġcase":2590,"Ġcast":2591,"aign":2592,"Ġ#":2593,"Ġser":2594,"Ġmodern":2595,"ĠMex":2596,"ume":2597,"Ġformed":2598,"ĠScott":2599,"ĠCenter":2600,"pec":2601,"ĠDem":2602,"ĠProv":2603,"Ġothers":2604,"Ġtro":2605,"col":2606,"go":2607,"uation":2608,"Ġparticular":2609,"unt":2610,"Ġrelease":2611,"Ġmunicipality":2612,"Ġgrow":2613,"itect":2614,"ensive":2615,"ĠItalian":2616,"mar":2617,"ilities":2618,"Ġ2020":2619,"Film":2620,"Ġselect":2621,"itive":2622,"Ġwife":2623,"ĠMad":2624,"iting":2625,"atre":2626,"iament":2627,"ĠLouis":2628,"Ġ1992":2629,"oice":2630,"Ġbecom":2631,"Ġsepar":2632,"ĠCatholic":2633,"âĢĿ":2634,"ĠMiss":2635,"Ġfail":2636,"ĠTrans":2637,"ï¼":2638,"ĠYear":2639,"Ġinvest":2640,"Ġground":2641,"Ġavailable":2642,"ĠSam":2643,"ĠGreen":2644,"Ġeffect":2645,"Ġ29":2646,"ethod":2647,"oul":2648,"ĠFlor":2649,"eep":2650,"Ġweek":2651,"ĠUK":2652,"anded":2653,"Ġcompos":2654,"ĠPenn":2655,"Ġ()":2656,"asons":2657,"ano":2658,"Ġinformation":2659,"ien":2660,"ĠChristian":2661,"ala":2662,"Ġmeet":2663,"be":2664,"24":2665,"Ġindepend":2666,"Ġaver":2667,"Ġarr":2668,"Ġinst":2669,"icles":2670,"Ġrul":2671,"ĠBest":2672,"||":2673,"imately":2674,"ĠFranc":2675,"ĠCap":2676,"Ġbelie":2677,"itch":2678,"ership":2679,"ĠÐ½":2680,"Ġfire":2681,"sy":2682,"Ġtog":2683,"anted":2684,"ification":2685,"ĠMichael":2686,"estival":2687,"ores":2688,"craft":2689,"pite":2690,"stead":2691,"Ð·":2692,"istic":2693,"aries":2694,"ged":2695,"Ġhous":2696,"ula":2697,"ĠGold":2698,"aker":2699,"Ġtogether":2700,"Ġresearch":2701,"west":2702,"Ġpoints":2703,"Ġmodel":2704,"ĠIreland":2705,"Ġlight":2706,"utes":2707,"uit":2708,"Ġdoc":2709,"ura":2710,"ĠWestern":2711,"azine":2712,"ĠChe":2713,"ector":2714,"ux":2715,"hi":2716,"ĠChina":2717,"Eng":2718,"ĠCro":2719,"rael":2720,"ylv":2721,"roy":2722,"erry":2723,"ĠTor":2724,"Ġlow":2725,"viron":2726,"bour":2727,"ude":2728,"ands":2729,"Ġaway":2730,",\"":2731,"Ġce":2732,"oted":2733,"ĠVol":2734,"vert":2735,"ential":2736,"Ġacross":2737,"Ġworking":2738,"Ġide":2739,"Ġphys":2740,"ÐµÐ½":2741,"iding":2742,"Ġfree":2743,"ecutive":2744,"Ġvocals":2745,"ĠMet":2746,"Ġalumni":2747,"Ġalthough":2748,"liament":2749,"Ġdev":2750,"unk":2751,"Ġcontract":2752,"Ġrecogn":2753,"Ġepisode":2754,"Ġmother":2755,"Ġonce":2756,"ĠOlympics":2757,"ĠThomas":2758,"ĠAlex":2759,"ĠCentral":2760,"ĠBen":2761,"duction":2762,"ĠMark":2763,"edy":2764,"ĠWil":2765,"ictor":2766,"ĠCont":2767,"Ġmedal":2768,"ĠTo":2769,"atory":2770,"Ġmar":2771,"ĠVirgin":2772,"ids":2773,"40":2774,"Ġ50":2775,"Ġcoll":2776,"igned":2777,"ederal":2778,"ĠGrand":2779,"Ġcompanies":2780,"Sh":2781,"ĠInter":2782,"Ġestablishments":2783,"Ġyour":2784,"TV":2785,"ĠCommun":2786,"Ġ1960":2787,"Ġfund":2788,"cle":2789,"isl":2790,"Ġmust":2791,"Ġreview":2792,"ĠCong":2793,"Ġoffice":2794,"Ġplan":2795,"New":2796,"Ġ1993":2797,"ĠBill":2798,"ĠAcademy":2799,"Ġconstruction":2800,"ota":2801,"Ġsound":2802,"ĠCharles":2803,"Ġrelig":2804,"Ġsuccessful":2805,"jects":2806,"Ġelected":2807,"Ġstrong":2808,"Ġbi":2809,"rey":2810,"ÑĢÐ°":2811,"ena":2812,"ĠZeal":2813,"Ġap":2814,"ittee":2815,"gress":2816,"eph":2817,"incip":2818,"Ġtaken":2819,"err":2820,"Ġproble":2821,"atives":2822,"oys":2823,"ked":2824,"Ġphot":2825,"Ġblack":2826,"aches":2827,"Ġaccess":2828,"Ġbooks":2829,"Ġmaterial":2830,"Ġadminist":2831,"back":2832,"Ġacqu":2833,"Ġ1991":2834,"Ġappointed":2835,"ceed":2836,"Ġoriginally":2837,"Ġincludes":2838,"ĠFrom":2839,"aves":2840,"ĠPeter":2841,"ĠCarol":2842,"ĠZealand":2843,"atri":2844,"ability":2845,"Ġfeatures":2846,"Ġlab":2847,"emor":2848,"Ġgoal":2849,"Ġperformed":2850,"acters":2851,"Sc":2852,"ece":2853,"writ":2854,"head":2855,"elt":2856,"aps":2857,"ĠPet":2858,"Ġcour":2859,"iqu":2860,"Ġcost":2861,"Ġknow":2862,"oms":2863,"ĠFrank":2864,"ĠOrder":2865,"Ġche":2866,"idents":2867,"za":2868,"ria":2869,"2006":2870,"Ġrace":2871,"onn":2872,"annel":2873,"chie":2874,"ĠDepartment":2875,"Ġfollowed":2876,"ishop":2877,"fficial":2878,"Ġimpro":2879,"ems":2880,"Ð¾Ð²":2881,"aut":2882,"ought":2883,"elling":2884,"Ġmonths":2885,"ateg":2886,"Ġlaun":2887,"ĠGod":2888,"ospital":2889,"ees":2890,"Ġparty":2891,"inese":2892,"Ġdirected":2893,"adium":2894,"Ġmix":2895,"Ġkey":2896,"fic":2897,"ducation":2898,"Ġ2021":2899,"ĠAfrican":2900,"Ġmarket":2901,"Ġreported":2902,"aren":2903,"Ġdeg":2904,"Ġput":2905,"hood":2906,"nder":2907,"leb":2908,"Ġregular":2909,"Ġalign":2910,"Ġkilled":2911,"For":2912,"ificant":2913,"ĠGames":2914,"ĠMuseum":2915,"ĠBut":2916,"Ġassoci":2917,"Ġ:":2918,"ranch":2919,"Ġeight":2920,"ĠRock":2921,"Ġcirc":2922,"asc":2923,"Ġdaughter":2924,"ĠInstitute":2925,"ĠCamp":2926,"Ġgradu":2927,"serv":2928,"ĠLake":2929,"Ġcapt":2930,"ĠFlorida":2931,"ĠAfrica":2932,"Jo":2933,"ibrary":2934,"Ġanal":2935,"Ġseen":2936,"lor":2937,"Ġtour":2938,"arian":2939,"olk":2940,"ĠLos":2941,");":2942,"eck":2943,"iff":2944,"Ġshows":2945,"Ġattempt":2946,"Ġlearn":2947,"ĠDay":2948,"ĠGo":2949,"Ġbar":2950,"icago":2951,"anta":2952,"ĠTom":2953,"Ġconduct":2954,"mb":2955,"iation":2956,"Ġagre":2957,"Ġthroughout":2958,"Ġfeatured":2959,"Ġpain":2960,"Ġfight":2961,"ylvania":2962,"ĠRussian":2963,"Ġentire":2964,"Ġtest":2965,"enced":2966,"vironment":2967,"II":2968,"ĠMel":2969,"ĠRob":2970,"ĠâĢľ":2971,"Ġbuildings":2972,"merc":2973,"ãĢ":2974,"This":2975,"Ġperformance":2976,"Ġdata":2977,"ĠHam":2978,"ĠHill":2979,"ras":2980,"erc":2981,"ini":2982,"road":2983,"Ġlargest":2984,"ĠCast":2985,"rel":2986,"Ġaverage":2987,"Ġeventually":2988,"ĠDan":2989,"Ġcampaign":2990,"ĠÂ":2991,"ĠDo":2992,"km":2993,"Ġtre":2994,"Ġeither":2995,"arter":2996,"FA":2997,"At":2998,"Ġ40":2999,"Ġpast":3000,"ĠLeg":3001,"Ġfoc":3002,"27":3003,"ĠPe":3004,"ĠRichard":3005,"Ġsignificant":3006,"Ġtraining":3007,"erous":3008,"airs":3009,"Ġconsist":3010,"ource":3011,"ugby":3012,"ĠPlay":3013,"aching":3014,"ites":3015,"Ġdam":3016,"ĠRepublic":3017,"ĠSpanish":3018,"uz":3019,"Ġ1989":3020,"Ġgave":3021,"Ġremained":3022,"Ġwid":3023,"Ġviol":3024,"ĠIm":3025,"oviet":3026,"ĠApp":3027,"ĠScot":3028,"ĠWhite":3029,"26":3030,"Ġsugg":3031,"Ġpress":3032,"Ġreplaced":3033,"Ġseven":3034,"Ġstri":3035,"ĠKore":3036,"Ġinj":3037,"mon":3038,"overnor":3039,"Ġ1988":3040,"...":3041,"ĠFilm":3042,"Ġfront":3043,"imate":3044,"istan":3045,"Ġdesigned":3046,"aught":3047,"Ġrange":3048,"Ġ31":3049,"28":3050,"ki":3051,"aval":3052,"ĠSummer":3053,"Ġforces":3054,"ĠFore":3055,"anks":3056,"ĠSmith":3057,"2000":3058,"sylvania":3059,"Ġmount":3060,"igan":3061,"Ġintroduced":3062,"Ñħ":3063,"Ġhealth":3064,"ĠGeorg":3065,"Ġaud":3066,"arth":3067,"Ġsil":3068,"ĠSecond":3069,"Ġpark":3070,"ĠWin":3071,"Ġable":3072,"Ġfinished":3073,"Ġscored":3074,"Ġstage":3075,"ĠVictor":3076,"Ġ(\"":3077,"Ġwinn":3078,"Ġfootballers":3079,"Ġcharacters":3080,"oma":3081,"uture":3082,"ĠHistor":3083,"Ġ2022":3084,"ĠIsrael":3085,"Ġill":3086,"ãģ":3087,"ufact":3088,"ola":3089,"Ge":3090,"ĠCons":3091,"och":3092,"kn":3093,"Ġabove":3094,"Ð¿":3095,"center":3096,"Ġhom":3097,"ĠKn":3098,"ving":3099,"Ġreb":3100,"ĠFin":3101,"Ġboard":3102,"ĠHistory":3103,"Ġchampionship":3104,"Ġtransfer":3105,"Ġsem":3106,"atin":3107,"Ġsubsequ":3108,"Ġleading":3109,"Ġcivil":3110,"Ġroute":3111,"Ġgold":3112,"Ġchange":3113,"Ġmean":3114,"Ġrespons":3115,"ros":3116,"read":3117,"mpire":3118,"\")":3119,"Ġinvolved":3120,"Ġadded":3121,"SA":3122,".)":3123,"ender":3124,"Ġpur":3125,"ooks":3126,"Ġ1987":3127,"Ġusually":3128,"Ġsinger":3129,"List":3130,"Ġtransl":3131,"çļ":3132,"utch":3133,"Ð¹":3134,"order":3135,"ersey":3136,"ires":3137,"FL":3138,"ĠMus":3139,"Ġprivate":3140,"ĠÐ¾":3141,"Ġtreat":3142,"Ġdou":3143,"Ġ185":3144,"Ind":3145,"agon":3146,"medi":3147,"ĠSome":3148,"hold":3149,"icy":3150,"lam":3151,"29":3152,"idge":3153,"Ġbirth":3154,"Ġstudy":3155,"Ġ1986":3156,"ĠSaint":3157,"iano":3158,"oute":3159,"ĠBur":3160,"çļĦ":3161,"ĠItaly":3162,"ĠMil":3163,"Ġclos":3164,"ows":3165,"Ġprovide":3166,"den":3167,"ulated":3168,"ĠPennsylvania":3169,"Ġconv":3170,"Ġpot":3171,"Ġrank":3172,"Ġupon":3173,"Ġcollege":3174,"Ġclose":3175,"ario":3176,"iÄ":3177,"ĠChicago":3178,"ĠMr":3179,"ĠMinister":3180,"English":3181,"Rec":3182,"ĠHenry":3183,"ĠVirginia":3184,"ita":3185,"Ġwhite":3186,"ĠMass":3187,"cher":3188,"Ġartists":3189,"uns":3190,"rad":3191,"mercial":3192,"asing":3193,"face":3194,"Ġtravel":3195,"Ġtype":3196,"Ġste":3197,"unn":3198,"Ġwriter":3199,"lim":3200,"Ġrights":3201,"urity":3202,"Ġesc":3203,"inct":3204,"ĠTra":3205,"ĠBrown":3206,"60":3207,"ĠForce":3208,"Ġjournal":3209,"ĠDel":3210,"la":3211,"razil":3212,"ĠSqu":3213,"ĠAngeles":3214,"Ġneigh":3215,"Ġ1984":3216,"atal":3217,"Ã¨":3218,"Ġcourt":3219,"ĠWhile":3220,"icated":3221,"ises":3222,"rought":3223,"ĠÐº":3224,"190":3225,"Ġsen":3226,"Ġmedia":3227,"stant":3228,"ĠDirect":3229,"ĠGre":3230,"ĠStev":3231,"Ġcop":3232,"Ġspace":3233,"Ġnight":3234,"Ġopt":3235,"Ġaircraft":3236,"Ġsaw":3237,"Ġqual":3238,"Ġdiscover":3239,"Ġprovided":3240,"sel":3241,"Ġwriters":3242,"Ã±":3243,"ĠChinese":3244,"Ġactress":3245,"ias":3246,"ĠJust":3247,"heast":3248,"arily":3249,"Ġdram":3250,"Ġawarded":3251,"ply":3252,"Early":3253,"Åį":3254,"Ġjud":3255,"ĠParis":3256,"Ġflow":3257,"aying":3258,"Ġmethod":3259,"Ġarchitect":3260,"Ġleast":3261,"Ġfemale":3262,"ato":3263,"istics":3264,"Ġriver":3265,"oper":3266,"well":3267,"Ġstates":3268,"ĠLove":3269,"Ġinterest":3270,"ĠCr":3271,"ĠStar":3272,"Ġcenter":3273,"yr":3274,"board":3275,"Ġchanged":3276,"ĠEv":3277,"ero":3278,"pts":3279,"uke":3280,"Ġcountries":3281,"Ġarg":3282,"Ġvia":3283,"ends":3284,"Ġrailway":3285,"Ġsch":3286,"BA":3287,"ask":3288,"ĠSuper":3289,"rup":3290,"ĠWales":3291,"Ġexpress":3292,"Ġcal":3293,"Ġachie":3294,"rial":3295,"Ġ1985":3296,"Ġcurrently":3297,"Ġcreat":3298,"Ġpolitician":3299,"ww":3300,"Ġfav":3301,"istry":3302,"ĠAtl":3303,"eated":3304,"Ġfig":3305,"Ġmanager":3306,"hest":3307,"Ġcentral":3308,"oring":3309,"Ġparts":3310,"There":3311,"Ġreached":3312,"Ġpoet":3313,"ÐµÑĤ":3314,"gen":3315,"ensus":3316,"Ġhit":3317,"ĠMa":3318,"Ġlower":3319,"ctor":3320,"porary":3321,"ĠIll":3322,"ĠTurk":3323,"Ad":3324,"AR":3325,"Ġsection":3326,"Notes":3327,"Ġstaff":3328,"azz":3329,"Ġaction":3330,"Ġbasketball":3331,"Ġhard":3332,"overs":3333,"ĠAnn":3334,"Ġsus":3335,"Ġ1983":3336,"Ġresults":3337,"ength":3338,"Ġpossible":3339,"ï¼Į":3340,"uff":3341,"Ġprincip":3342,"Ġmusical":3343,"Ġanc":3344,"ometimes":3345,"Ġnetwork":3346,"Ġcy":3347,"Ġ1950":3348,"Ġquest":3349,"Ġinstead":3350,"Ġgoals":3351,"Ġrespect":3352,"Ġloss":3353,"Ġoutside":3354,"ĠSwed":3355,"iences":3356,"Ġsex":3357,"Ġclosed":3358,"eds":3359,"Ġprimary":3360,"Ġoccup":3361,"ĠOld":3362,"antic":3363,"hab":3364,"wer":3365,"Ġbroadcast":3366,"Ġmultip":3367,"Ġuna":3368,"ĠArts":3369,"De":3370,"enth":3371,"ients":3372,"ua":3373,"Ġdocument":3374,"ĠMur":3375,"ĠOh":3376,"ams":3377,"Ġfall":3378,"ĠColumb":3379,"ĠDemocr":3380,"oke":3381,"erve":3382,"ca":3383,"ta":3384,"ella":3385,"ĠEr":3386,"ĠNorthern":3387,"sych":3388,"Ġpers":3389,"known":3390,"ultural":3391,"ĠPublic":3392,"Ġwind":3393,"Ġrelationship":3394,"Ġhor":3395,"stitution":3396,"ĠIrish":3397,"ĠMexico":3398,"ĠCongress":3399,"ĠOther":3400,"Ġespec":3401,"Ġproducer":3402,"ils":3403,"ongs":3404,"ĠSir":3405,"ĠPre":3406,"ribution":3407,"ette":3408,"Ġpred":3409,"ĠClass":3410,"ĠSoviet":3411,"Ġgirl":3412,"ension":3413,"Ġking":3414,"ĠCommission":3415,"Ġcritic":3416,"Ã§":3417,"Ġsouthern":3418,"ĠIts":3419,"Ġ1979":3420,"Sp":3421,"Ġ1982":3422,"ĠMod":3423,"ĠKh":3424,"Ġdeal":3425,"bur":3426,"80":3427,"ĠĠĊ":3428,"Ġpolice":3429,"ider":3430,"ĠAv":3431,"Ġcompetition":3432,"Ġactor":3433,"Ġoccur":3434,"Ġmur":3435,"Ġsystems":3436,"Ġnorthern":3437,"Ġcut":3438,"Ġstre":3439,"Ġlet":3440,"Ġmass":3441,"wa":3442,"ĠMill":3443,"Ġfrequ":3444,"Ġmanufact":3445,"Ġrather":3446,"clus":3447,"band":3448,"Ġdecided":3449,"Ġ184":3450,"189":3451,"iro":3452,"Ġwinning":3453,"hire":3454,"Ġmeas":3455,"Ġfar":3456,"Ġlik":3457,"Ð±":3458,"iana":3459,"based":3460,"stra":3461,"like":3462,"Ġpurch":3463,"ye":3464,"rig":3465,"Ġplaces":3466,"lements":3467,"ĠOf":3468,"During":3469,"Ġplaced":3470,"Ġtax":3471,"Ġbass":3472,"Ġapprox":3473,"ĠOper":3474,"Ġbrought":3475,"oid":3476,"ĠOb":3477,"ĠTwo":3478,"Ġwhose":3479,"mond":3480,"ĠJim":3481,"ĠWood":3482,"ĠCarolina":3483,"Ġgrand":3484,"Ġfourth":3485,"people":3486,"shire":3487,"ĠCD":3488,"Ġben":3489,"venue":3490,"Ġneg":3491,"Le":3492,"Ġaccept":3493,"Ġsingles":3494,"ĠPan":3495,"ĠJersey":3496,"Ġalmost":3497,"Te":3498,"Ġtourn":3499,"ĠMer":3500,"Ġimm":3501,"gent":3502,"ĠJack":3503,"Ġcomplex":3504,"Ġruns":3505,"ĠSk":3506,"atriate":3507,"2005":3508,"Ph":3509,"Ġtransport":3510,"Ġ1976":3511,"lier":3512,"Ġitself":3513,"Ġpara":3514,"Ġplann":3515,"Can":3516,"ĠEmpire":3517,"Ġveh":3518,"--":3519,"with":3520,"ĠOff":3521,"Ġball":3522,"Ġreve":3523,"uments":3524,"ĠRh":3525,"Ġhigher":3526,"Ġartist":3527,"ĠOut":3528,"Ġ1981":3529,"Ġlook":3530,"Ġcapital":3531,"Ġbank":3532,"ecess":3533,"Ġplant":3534,"Ġculture":3535,"Ġscience":3536,"ĠValley":3537,"ĠService":3538,"Ġterrit":3539,"Ġfood":3540,"Ġstated":3541,"ription":3542,"reme":3543,"urt":3544,"ergy":3545,"ĠHow":3546,"Ġcou":3547,"Ġpersonal":3548,"ati":3549,"ingu":3550,"Ġunits":3551,"ĠParliament":3552,"Ġfarm":3553,"Ġden":3554,"Ġstop":3555,"ÃŃa":3556,"Ġpreviously":3557,"Ġ1974":3558,"Ġforce":3559,"Ġisland":3560,"Ġ1972":3561,"Ġcontribut":3562,"ollowing":3563,"ulations":3564,"ulture":3565,"illa":3566,"embly":3567,"Ġoperations":3568,"uals":3569,"Ġstudio":3570,"iety":3571,"ĠArab":3572,"Ġbehind":3573,"ĠSil":3574,"ned":3575,"ĠSur":3576,"orpor":3577,"Ġnatural":3578,"Ġdestroy":3579,"Ġcred":3580,"Ġtoo":3581,"Ġmunicipal":3582,"ift":3583,"Ġkeep":3584,"ulty":3585,"ror":3586,"Ġowned":3587,"alled":3588,"ffer":3589,"Ġadditional":3590,"Ġever":3591,"ĠTechn":3592,"anced":3593,"ĠScience":3594,"Ġmeans":3595,"ĠRadio":3596,"ĠNavy":3597,"put":3598,"isco":3599,"ĠHon":3600,"Ġprison":3601,"ĠTour":3602,"ĠDen":3603,"2007":3604,"Ġregard":3605,"NA":3606,"ĠSeries":3607,"ounter":3608,"ental":3609,"Ġ1978":3610,"ify":3611,"Ġself":3612,"Ġsum":3613,"Ġcomplet":3614,"gl":3615,"Person":3616,"Ġi":3617,"elled":3618,"change":3619,"Ġbase":3620,"unior":3621,"Ġbreak":3622,"Ñİ":3623,"ened":3624,"asion":3625,"Ġdu":3626,"ĠÐ¼":3627,"Ġbur":3628,"Ġallowed":3629,"pos":3630,"Ġsuper":3631,"Ġbeginning":3632,"Ġrate":3633,"lection":3634,"ĠFort":3635,"Ġorganiz":3636,"35":3637,"ĠAccording":3638,"ora":3639,"Ġdefeat":3640,"Ġmagazine":3641,"Ġseasons":3642,"John":3643,"Ġsoft":3644,"ĠBrazil":3645,"Ġminor":3646,"Con":3647,"ĠOl":3648,"ĠRoute":3649,"oir":3650,"isions":3651,"Ġattended":3652,"Ġsoon":3653,"Ġcome":3654,"Ġstructure":3655,"ĠBob":3656,"ĠMartin":3657,"het":3658,"ĠRos":3659,"Ġnewsp":3660,"ĠTimes":3661,"Ġsummer":3662,"ĠFestival":3663,"ruct":3664,"Ġliving":3665,"ÑĤÐ¾":3666,"eff":3667,"Ġmovement":3668,"Ġreading":3669,"Ġcoast":3670,"Ġtext":3671,"Ġfif":3672,"Äģ":3673,"ĠGreek":3674,"Ġwriting":3675,"Ġbattle":3676,"lying":3677,"areer":3678,"Ġended":3679,"Ġdeterm":3680,"ĠMos":3681,"Ġedition":3682,"atform":3683,"itiz":3684,"ĠSpain":3685,"2004":3686,"ao":3687,"Ġwood":3688,"Ġindustry":3689,"Ġwhom":3690,"Ġcand":3691,"Ġdefeated":3692,"Ġobserv":3693,"Ġscient":3694,"Ġdivision":3695,"Ġuses":3696,"Ġdegree":3697,"ancial":3698,"ĠHot":3699,"imb":3700,"Ġexcept":3701,"Ġprem":3702,"ĠBattle":3703,"ĠGovernment":3704,"ĠBig":3705,"Ġdon":3706,"Ġlocation":3707,"Ġ1977":3708,"Ġfuture":3709,"echan":3710,"pped":3711,"Other":3712,"ĠEducation":3713,"iÄĩ":3714,"Col":3715,"ums":3716,"Ġbox":3717,"Ġcommercial":3718,"Ġtraditional":3719,"Ġnames":3720,"Ġcollection":3721,"Ġlittle":3722,"Ġcertain":3723,"Ġespecially":3724,"inary":3725,"ĠLine":3726,"//":3727,"add":3728,"ĠPo":3729,"ĠJoseph":3730,"Ġindependent":3731,"ĠFound":3732,"ĠBus":3733,"ĠUp":3734,"Ġactive":3735,"Ġindividual":3736,"Ġ1975":3737,"Ġmention":3738,"Ġremov":3739,"Ġceleb":3740,"awa":3741,"arr":3742,"Ġstudent":3743,"unc":3744,"Ð¾Ð»":3745,"icro":3746,"king":3747,"Ġleader":3748,"ĠFre":3749,"Ġinsp":3750,"asy":3751,"Ġlisted":3752,"ĠInc":3753,"ĠSer":3754,"iography":3755,"Ġorganization":3756,"Ġsurround":3757,"Ãº":3758,"ĠLife":3759,"ĠLand":3760,"ĠOhio":3761,"Films":3762,"ĠÐ´":3763,"ĠTro":3764,"uty":3765,"ĠSpec":3766,"Bl":3767,"Ġacadem":3768,"Ġnomin":3769,"Ġ1973":3770,"ĠNews":3771,"ĠAp":3772,"Ġtowards":3773,"Ġaccording":3774,"itors":3775,"ĠAwards":3776,"Ġunit":3777,"Ġ1968":3778,"bury":3779,"etic":3780,"aled":3781,"ĠPac":3782,"ĠChampionships":3783,"Ġmove":3784,"Ġpay":3785,"Ġappearance":3786,"aciÃ³n":3787,"Ġshot":3788,"org":3789,"ĠProvince":3790,"Ġtaking":3791,"All":3792,"rav":3793,"win":3794,"retary":3795,"Ġrequired":3796,"Ġdraw":3797,"ĠScotland":3798,"Ġphil":3799,"ĠMost":3800,"Ġinvestig":3801,"Ġschol":3802,"Ġge":3803,"Ġrunning":3804,"state":3805,"Ġspent":3806,"ready":3807,"arent":3808,"ĠSub":3809,"ĠSa":3810,"ĠHaw":3811,"Ġcontains":3812,"ibility":3813,"yth":3814,"Ġclubs":3815,"ĠRailway":3816,"Ġstandard":3817,"Am":3818,"70":3819,"Ġens":3820,"track":3821,"rief":3822,"ĠCommittee":3823,"Ġer":3824,"action":3825,"ĠYoung":3826,"anda":3827,"standing":3828,"Ġequip":3829,"ÑĤÑĮ":3830,"ĠDef":3831,"Ġ1971":3832,"ÑĢÐµ":3833,"not":3834,"Ġcentre":3835,"Ġcreate":3836,"ampion":3837,"Ġgenerally":3838,"ĠFr":3839,"Ġsometimes":3840,"adel":3841,"irt":3842,"Ġdig":3843,"mark":3844,"à¹":3845,"ĠLong":3846,"ĠDev":3847,"bon":3848,"Ġprograms":3849,"ĠAre":3850,"Ġlove":3851,"ĠRussia":3852,"Ġscreen":3853,"ĠDou":3854,"Ġhum":3855,"Å¡":3856,"Ġmission":3857,"amily":3858,"ĠGar":3859,"Ġdiffic":3860,"Ġmoney":3861,"ĠEc":3862,"rying":3863,"Ġthus":3864,"Ġhighest":3865,"irm":3866,"Ġran":3867,"irit":3868,"Ġbig":3869,"Ġapplic":3870,"Ġprof":3871,"ĠSo":3872,"Ġopening":3873,"CC":3874,"ols":3875,"Ġenvironment":3876,"ĠAlthough":3877,"Ġlived":3878,"Ġfamous":3879,"Ġsom":3880,"ĠSouthern":3881,"rang":3882,"ĠFred":3883,"ĠIII":3884,"Ġhockey":3885,"Ġpi":3886,"cel":3887,"aring":3888,"Ġconcern":3889,"ÑĤÐµ":3890,"Ġbetter":3891,"ections":3892,"ĠCarl":3893,"oston":3894,"ĠPak":3895,"Ġissues":3896,"ĠTer":3897,"ĠBroad":3898,"Ġpractice":3899,"Ġapproximately":3900,"Ġabs":3901,"Ġemb":3902,"ĠInt":3903,"ken":3904,"Ġ1969":3905,"ĠHel":3906,"Ġindic":3907,"ĠBoard":3908,"Ġearlier":3909,"ĠAlb":3910,"Ġjob":3911,"arden":3912,"Ġrelated":3913,"Ġwoman":3914,"Ġoppos":3915,"Ġforest":3916,"ĠLiber":3917,"Ġprob":3918,"Ġadop":3919,"ali":3920,"Ġattract":3921,"ĠBook":3922,"Ġprior":3923,"Ġelev":3924,"Ġactors":3925,"Ġinstr":3926,"ĠLord":3927,"Ġsaf":3928,"ulf":3929,"Ġvictory":3930,"ĠBritain":3931,"ny":3932,"Ġarmy":3933,"ĠIf":3934,"ĠBow":3935,"ĠThat":3936,"ĠDi":3937,"fect":3938,"2003":3939,"Ġcust":3940,"Ġnews":3941,"oral":3942,"Ð³":3943,"Ġexhib":3944,"ĠKent":3945,"Ġgive":3946,"Ġsat":3947,"ĠOver":3948,"ĠJud":3949,"Ġchanges":3950,"wan":3951,"ĠBul":3952,"Ġnumerous":3953,"ĠSte":3954,"Ġsusp":3955,"Ġtowns":3956,"ja":3957,"Ġtracks":3958,"ĠHa":3959,"Ġoperated":3960,"Ġconsider":3961,"Ġfunction":3962,"2002":3963,"ĠTheatre":3964,"ĠCross":3965,"ĠJewish":3966,"33":3967,"ĠEngine":3968,"ima":3969,"ĠOx":3970,"Ġscore":3971,"ares":3972,"Ġcomplete":3973,"uild":3974,"Ġpen":3975,"ĠSol":3976,"Ġop":3977,"Ġrad":3978,"Ġremains":3979,"uan":3980,"burgh":3981,"ĠMain":3982,"ĠSun":3983,"Ġsuffer":3984,"Ġaltern":3985,"ĠStep":3986,"rown":3987,"allery":3988,"ĠMah":3989,"ping":3990,"Ġassociated":3991,"onse":3992,"ansas":3993,"ĠMiddle":3994,"Career":3995,"Ġactivities":3996,"Ġreligious":3997,"yan":3998,"ĠBre":3999,"Ġwestern":4000,"ublican":4001,"ĠTri":4002,"house":4003,"Ġappears":4004,"Ġ1964":4005,"Ġcourse":4006,"iled":4007,"arriage":4008,"ko":4009,"ih":4010,"Ġ1967":4011,"Ġpromot":4012,"Ġsubject":4013,"Ġdate":4014,"Ġspecific":4015,"Ġut":4016,"acher":4017,"kins":4018,"Ġtakes":4019,"45":4020,"Ġcommand":4021,"aters":4022,"ricket":4023,"gar":4024,"ĠCivil":4025,"Ġmonth":4026,"plement":4027,"Ġappearances":4028,"ĠSystem":4029,"ĠGen":4030,"Ġfocus":4031,"ĠWeb":4032,"rect":4033,"Ġcandid":4034,"Ġlimited":4035,"Ġsize":4036,"Ġalready":4037,"ĠSar":4038,"con":4039,"Mar":4040,"Ġlength":4041,"90":4042,"AS":4043,"Ġword":4044,"FC":4045,"iant":4046,"ĠLee":4047,"Ġinterview":4048,"Ġven":4049,"Ġbecoming":4050,"Ġtrade":4051,"ira":4052,"Ġhere":4053,"etts":4054,"äº":4055,"Ġhot":4056,"Ġstep":4057,"ĠGeorgia":4058,"Ġemer":4059,"oe":4060,"ĠBank":4061,"Ġarm":4062,"Ġthought":4063,"umber":4064,"2001":4065,"attal":4066,"Ġrecording":4067,"ĠConn":4068,"ption":4069,"Ġfootballer":4070,"Ġmatches":4071,"Ġterms":4072,"ĠBlue":4073,"**":4074,"inois":4075,"Ġmurder":4076,"down":4077,"itation":4078,"ĠMichigan":4079,"iga":4080,"ĠPrem":4081,"://":4082,"Ġfeature":4083,"Ġtournament":4084,"Ġchief":4085,"Ġlas":4086,"ĠJones":4087,"Ġ1966":4088,"Ġtrib":4089,"abb":4090,"Ġded":4091,"IS":4092,"ĠNot":4093,